const content = `‫‫متوسطه‬‫دوم‬‫دورۀ‬
Vision
IN THE NAME OF‌ALLAH
English for Schools
Student Book
1
ْ‫ــــم‬ُ‫ه‬َ‫ج‬َ‫ر‬َ‫ف‬ ْ
‫ــــل‬ِّ‫ج‬َ‫ع‬ َ‫و‬ ٍ‫د‬‫ــــ‬َّ‫م‬َ‫ح‬ُ‫م‬ ِ‫آل‬ َ‫و‬ ٍ‫د‬‫ــــ‬َّ‫م‬َ‫ح‬ُ‫م‬ ٰ‫لــــی‬َ‫ع‬ ِّ
‫ـــــل‬ َ‫ص‬ َّ‫ــــم‬ُ‫ه‬ّٰ‫ل‬‫َل‬‫ا‬
:‫کتاب‬‫نام‬
110230 ‫ـ‬ ‫متوسطه‬ ‫دوم‬ ‫دورۀ‬ ‫دهم‬ ‫پایۀ‬ ‫ـ‬ )1( ‫انگلیسی‬
:‫پدیدآورنده‬
‫آموزشی‬ ‫ریزی‬‫برنامه‬ ‫و‬ ‫پژوهش‬ ‫سازمان‬
:‫تألیف‬‫و‬‫درسی‬‫ریزی‬‫برنامه‬‫مدیریت‬
‫نظری‬ ‫متوسطه‬ ‫و‬ ‫عمومی‬ ‫درسی‬ ‫های‬‫کتاب‬ ‫تألیف‬ ‫دفتر‬
:‫تألیف‬‫و‬‫ریزی‬‫برنامه‬‫افزوده‬‫شناسه‬
)‫تألیف‬ ‫گروه‬ ‫(اعضای‬ ‫داوری‬ ‫حسین‬ ،‫رحیمی‬ ‫مهرک‬ ،‫خیرآبادی‬ ‫رضا‬ ،‫م‬ّ‫مقد‬‫علوی‬ ‫بهنام‬ ‫د‬ّ‫سی‬
:‫هنری‬‫‌سازی‬
‫ه‬‫آماد‬‫مدیریت‬
‫آموزشی‬ ‫مواد‬ ‫توزیع‬ ‫و‬ ‫نشر‬ ‫بر‬ ‫نظارت‬ ّ‫کل‬ ‫اداره‬
:‫سازی‬‫آماده‬‫افزوده‬‫شناسه‬
،‫گرافیک‬ ‫(طراح‬ ‫بخشی‬ ‫علی‬ ‫ـ‬ )‫هنری‬ ‫(مدیر‬ ‫صفری‬ ‫جواد‬ ‫ـ‬ )‫چاپ‬ ‫و‬ ‫فنی‬ ‫امور‬ ‫(مدیر‬ ‫امینی‬ ‫احمدرضا‬
‫(امور‬ ‫کالچاهی‬‫ثابت‬ ‫حمید‬ ‫و‬ ‫پزشکی‬ ‫فاطمه‬ ،‫دروئی‬‫زاده‬‫فرج‬ ‫رعنا‬ ،‫کاهه‬ ‫علیرضا‬ ‫ـ‬ )‫آرا‬‫صفحه‬ ‫و‬ ‫جلد‬ ‫طراح‬
)‫سازی‬‫آماده‬
:‫سازمان‬‫نشانی‬
)‫موسوی‬ ‫(شهید‬ ‫پرورش‬ ‫و‬ ‫آموزش‬ ٤‫شمارۀ‬ ‫ساختمان‬ ‫ـ‬ ‫شمالی‬ ‫ایرانشهر‬ ‫خیابان‬ :‫تهران‬
١٥٨٤٧٤٧٣٥٩ :‫پستی‬ ‫کد‬ ،٨٨٣٠٩٢٦٦ :‫دورنگار‬ ،٨٨٨٣١١٦١‫ـ‬٩ :‫تلفن‬
www.irtextbook.ir ‫و‬ www.chap.sch.ir :‫وبگاه‬
:‫ناشر‬
)‫(داروپخش‬ ٦١ ‫خیابان‬ ‫ـ‬ ‫کرج‬ ‫مخصوص‬ ‫جادۀ‬ ١٧ ‫کیلومتر‬ :‫تهران‬ ‫  ـ‬
‫ن‬‫ایرا‬ ‫درسی‬ ‫های‬‫کتاب‬ ‫ونشر‬ ‫چاپ‬ ‫شرکت‬
٣٧٥١٥
‫ـ‬١٣٩ :‫پستی‬ ‫صندوق‬ ،44985160 :‫دورنگار‬ ،٤٤٩٨٥١٦١‫  ـ‬
٥ :‫تلفن‬
:‫چاپخانه‬
»‫خاص‬ ‫     سهامی‬
« ‫ایران‬ ‫درسی‬ ‫های‬‫کتاب‬ ‫نشر‬ ‫و‬ ‫چاپ‬ ‫شرکت‬
:‫چاپ‬‫نوبت‬‫و‬‫انتشار‬‫سال‬
١٣٩9‫پنجم‬ ‫چاپ‬
‫پرورش‬ ‫و‬ ‫آموزش‬ ‫وزارت‬
‫آموزشي‬ ‫‌ريزي‬
‫ه‬‫برنام‬ ‫و‬ ‫پژوهش‬ ‫سازمان‬
978  ‫ـ‬964‫ـ‬05  ‫ـ‬2492‫ـ‬3‫شابك‬
ISBN: 978‫ـ‬964‫ـ‬05  ‫ـ‬  2492‫   ـ‬3
.‫نبود‬‫احتیاج‬)‫(خارجی‬‫زبان‬‫به‬‫پیشتر‬
‫‌های‬
‫ن‬‫زبا‬ ‫باید‬ .‫است‬ ‫احتیاج‬ ‫امروز‬
‫مدارس‬‫تبلیغات‬‫برنامۀ‬‫جزء‬‫دنیا‬‫زندۀ‬
‫که‬‫نیست‬‫دیروز‬‫مثل‬‫امروز‬....‫باشد‬
.‫‌رفت‬
‫ی‬‫نم‬ ‫بیرون‬ ‫ایران‬ ‫از‬ ‫ما‬ ‫صدای‬
‫باشیم‬ ‫ایران‬ ‫در‬ ‫توانیم‬ ‫می‬ ‫ما‬ ‫امروز‬
‫دیگری‬ ‫زبان‬ ‫با‬ ‫دنیا‬ ‫جای‬ ‫همه‬ ‫در‬ ‫و‬
.‫کنیم‬ ‫تبلیغ‬
 (‫خمینی‬‫امام‬
‫ریزی‬‫برنامه‬ ‫و‬ ‫پژوهش‬ ‫سازمان‬ ‫به‬ ‫متعلق‬ ‫کتاب‬ ‫این‬ ‫معنوی‬ ‫و‬ ‫مادی‬ ‫حقوق‬ ‫کلیه‬
‫آن‬ ‫اجزای‬ ‫و‬ ‫کتاب‬ ‫از‬ ‫استفاده‬ ‫هرگونه‬ ‫و‬ ‫است‬ ‫پرورش‬ ‫و‬ ‫آموزش‬ ‫وزارت‬ ‫آموزشی‬
،‫اقتباس‬ ،‫نمایش‬ ،‫مجازی‬ ‫های‬‫پایگاه‬ ‫در‬ ‫ارائه‬ ‫و‬ ‫الکترونیکی‬ ‫و‬ ‫چاپی‬ ‫صورت‬‫به‬
‫شکل‬ ‫هر‬ ‫به‬ ‫تکثیر‬ ‫و‬ ‫فیلم‬ ‫تهیه‬ ،‫نقاشی‬ ،‫برداری‬‫عکس‬ ،‫ترجمه‬ ،‫تبدیل‬ ،‫تلخیص‬
‫پیگرد‬ ‫تحت‬ ‫متخلفان‬ ‫و‬ ‫است‬ ‫ممنوع‬ ‫سازمان‬ ‫این‬ ‫از‬ ‫مجوز‬ ‫کسب‬ ‫بدون‬ ،‫نوع‬ ‫و‬
.‫گیرند‬‫می‬ ‫قرار‬ ‫قانونی‬
‫نیز‬ ‫و‬ ‫زمين‬ ‫و‬ ‫ها‬‫آسمان‬ ‫آفرينش‬ ‫خداوند‬ ‫قدرت‬ ‫های‬‫نشانه‬ ‫از‬ ‫و‬
‫همه‬ ‫در‬ ‫تحقیق‬ ‫به‬ ‫و‬ ‫هاست؛‬‫انسان‬ ‫شما‬ ‫های‬‫رنگ‬ ‫و‬ ‫ها‬‫زبان‬ ‫تفاوت‬
.‫است‬ ‫نهفته‬ ‫دانشمندان‬ ‫برای‬ ‫الهی‬ ‫حکمت‬ ‫از‬ ‫‌هايی‬
‫ه‬‫نشان‬ ‫اينها‬
And of Allah’s Signs of Power is the creation of the heavens and
the earth and also the variation of the languages and the color of
you people; verily, in all these are Signs for men of knowledge.
22 ،‫روم‬
‫ارزاده‬ّ‫ف‬‫ص‬ ‫طاهره‬ ‫دکتر‬ ‫مرحومه‬ ‫ترجمۀ‬ ‫از‬ ‫برگرفته‬
ُ
‫الف‬ ِ‫اخت‬َ‫و‬ ِ
‫رض‬َ‫ال‬‫ا‬َ‫و‬ ِ
‫ماوات‬ َّ‫الس‬ ُ‫لق‬ َ‫خ‬
ٰ
‫ه‬ ِ‫آيات‬ ‫ن‬ ِ
‫م‬ َ‫و‬
َ‫مين‬ِ‫لعال‬ِ‫ل‬ ٍ
‫يات‬ َ
‫ل‬ َ
‫ك‬ِ‫ل‬ٰ‫ذ‬ ‫فی‬ َّ‫ن‬ ِ‫ا‬ ،‫م‬ ُ‫ك‬ِ‫َلوان‬‫ا‬ َ‫و‬ ‫م‬ ُ‫ك‬ ِ‫ت‬َ‫ن‬ ِ
‫َلس‬‫ا‬
‫مقدمه‬
)‫ریف‬ ّ‫الش‬‫فرجه‬‫تعالی‬‫اهلل‬‫(عج‬‫عصر‬‫ولی‬‫حضرت‬‫عنایات‬‫و‬‫متعال‬‫خداوند‬‫الطاف‬‫از‬‫استعانت‬‫با‬
‫تألیف‬ ،‫تحصیلی‬ ‫دهم‬ ‫پایۀ‬ ‫در‬ ‫تدریس‬ ‫منظور‬ ‫به‬ Vision ‫های‬‫کتاب‬ ‫مجموعه‬ ‫از‬ ‫جلد‬ ‫لین‬ّ‫و‬‫ا‬
‫آموزش‬ ‫ویژه‬ ‫طور‬‫به‬ ‫و‬ ‫خارجی‬ ‫های‬‫زبان‬ ‫آموزش‬ .‫شماست‬ ‫روی‬ ‫پیش‬ ‫اکنون‬ ‫هم‬ ‫و‬ ‫گردیده‬
‫لی‬ّ‫و‬‫تح‬ ‫شاهد‬ ‫اخیر‬ ‫های‬‫سال‬ ‫در‬ ‫کشورمان‬ ‫پرورش‬ ‫و‬ ‫آموزش‬ ‫رسمی‬ ‫نظام‬ ‫در‬ ‫انگلیسی‬ ‫زبان‬
‫سند‬ ‫اجرای‬ ،‫پرورش‬ ‫و‬ ‫آموزش‬ ‫نظام‬ ‫ی‬ّ‫ل‬‫ک‬ ‫ل‬ّ‫و‬‫تح‬ ‫در‬ ‫ریشه‬ ‫که‬ ‫است‬ ‫بوده‬ ‫اساسی‬ ‫و‬ ‫بنیادین‬
‫در‬ ‫و‬ ‫دارد‬ ‫اسالمی‬ ‫جمهوری‬ ‫تربیت‬ ‫و‬ ‫تعلیم‬ ‫نظام‬ ‫بنیادین‬ ‫ل‬ّ‫و‬‫تح‬ ‫سند‬ ‫و‬ ‫ملی‬ ‫درسی‬ ‫برنامة‬
‫شده‬ ‫محقق‬ ‫ی‬ّ‫ل‬‫م‬ ‫برنامة‬ ‫در‬ ‫تصریح‬ ‫مورد‬ ‫خودباورانة‬ ‫و‬ ‫ال‬ّ‫ع‬‫ف‬ ‫ارتباطی‬ ‫رویکرد‬ ‫چارچوب‬
‫به‬ ،‫انگلیسی‬ ‫زبان‬ ‫جمله‬ ‫از‬ ،‫خارجی‬ ‫های‬‫زبان‬ ،‫خودباورانه‬ ‫و‬ ‫ال‬ّ‫ع‬‫ف‬ ‫ارتباطی‬ ‫رویکرد‬ ‫در‬ .‫است‬
‫فرهنگ‬ ‫های‬‫داشته‬ ‫و‬ ‫ها‬‫ارزش‬ ‫بر‬ ‫تأکید‬ ‫با‬ ‫و‬ ‫ال‬ّ‫ع‬‫ف‬ ‫ای‬‫شیوه‬ ‫به‬ ‫جهان‬ ‫با‬ ‫ارتباط‬ ‫ایجاد‬ ‫منظور‬
.‫‌شود‬
‫ی‬‫م‬ ‫داده‬ ‫آموزش‬ ‫فراگیران‬ ‫ایرانی‬ ‫ـ‬ ‫اسالمی‬ ‫غنی‬
EnglishforSchools‫های‬‫کتاب‬‫مجموعه‬‫ارائۀ‬‫قالب‬‫در‬‫انگلیسی‬‌
‫ن‬‫زبا‬‫آموزش‬‫در‬‫ل‬ّ‫و‬‫تح‬
‫دو‬ ‫شامل‬ ‫پیوسته‬ ‫‌ای‬
‫ه‬‫دور‬ ‫مذکور‬ ‫مجموعۀ‬ .‫گشت‬ ‫آغاز‬ 1391‫ــ‬1392 ‫تحصیلی‬ ‫سال‬ ‫از‬ ‫و‬
‫رویکرد‬ ‫های‬‫ویژگی‬ ‫ترین‬‫مهم‬ .‫باشد‬‫می‬ Vision ‫و‬ Prospect ‫‌های‬
‫م‬‫نا‬ ‫با‬ ‫مجموعه‬ ‫زیر‬
Vision ‫و‬ Prospect ‫های‬‫کتاب‬ ‫مجموعه‬ ‫بر‬ ‫حاکم‬ ‫کلی‬ ‫روح‬ ‫و‬ ‫خودباورانه‬ ‫و‬ ‫ال‬ّ‫ع‬‫ف‬ ‫ارتباطی‬
:‫است‬ ‫زیر‬ ‫کلی‬ ‫اصول‬ ‫بر‬ ‫متکی‬
)‫نوشتن‬‫و‬‫خواندن‬،‫کردن‬‫صحبت‬،‫دادن‬‫(گوش‬‫زبانی‬‫مهارت‬‫چهار‬‫هر‬‫به‬‫زمان‬‫هم‬‫توجه‬
‫زبان‬ ‫یادگیری‬ ‫فرایند‬ ‫در‬ ‫متنوع‬ ‫آموزشی‬ ‫های‬‫الیت‬ّ‫ع‬‫ف‬ ‫از‬ ‫استفاده‬
‫زبانی‬ ‫تجربیات‬ ‫طریق‬ ‫از‬ ‫زبان‬ ‫یادگیری‬ ‫بر‬ ‫تأکید‬
‫آموزشی‬ ‫محتوای‬ ‫تدوین‬ ‫در‬ ‫فهم‬ ‫قابل‬ ‫و‬ ‫دار‬‫معنا‬ ،‫غنی‬ ‫محتوای‬ ‫از‬ ‫استفاده‬
‫کالس‬‫در‬‫همیاری‬‫و‬‫همکاری‬‫طریق‬‫از‬‫و‬‫مشارکتی‬‫محیط‬‫در‬‫زبان‬‫فراگیری‬‫روحیة‬‫ارتقای‬
‫فراگیران‬ ‫خطاهای‬ ‫به‬ ‫مناسب‬ ‫اصالحی‬ ‫بازخوردهای‬ ‫ارائۀ‬
‫زبان‬ ‫آموزش‬ ‫فرایند‬ ‫در‬ ‫آنها‬ ‫نقش‬ ‫و‬ ‫عاطفی‬ ‫های‬‫جنبه‬ ‫به‬ ‫ه‬ّ‫توج‬
:‫گرامی‬ ‫دبیران‬ ‫توجه‬ ‫قابل‬ ‫نکات‬
ً‫ا‬‫حتم‬ ،‫مجموعه‬ ‫این‬ ‫تدریس‬ ‫آغاز‬ ‫در‬ ‫که‬ ‫است‬ ‫این‬ ‫گرامی‬ ‫همکاران‬ ‫به‬ ‫ما‬ ‫توصیۀ‬ ‫نخستین‬
‫مطالعه‬ ‫ت‬ّ‫ق‬‫د‬ ‫به‬ ‫را‬ ‫سند‬ ‫این‬ ‫خارجی‬ ‫های‬‫زبان‬ ‫آموزش‬ ‫به‬ ‫مربوط‬ ‫حوزۀ‬ ‫و‬ ‫ملی‬ ‫درسی‬ ‫برنامه‬
‫سند‬ ‫این‬ ‫در‬ ‫خارجی‬ ‫‌های‬
‫ن‬‫زبا‬ ‫آموزش‬ ‫مبنایی‬ ‫و‬ ‫اصلی‬ ‫های‬‫سیاست‬ ‫و‬ ‫سو‬ ‫و‬ ‫سمت‬ ‫با‬ ‫تا‬ ‫نمایند‬
.‫شوند‬ ‫آشنا‬ ‫بیشتر‬ ‫است‬ ‫کشور‬ ‫آموزشی‬ ‫نظام‬ ‫راه‬ ‫نقشۀ‬ ‫که‬ ‫مهم‬
‫مالحظه‬‫را‬)‫متوسطه‬‫ل‬ّ‫و‬‫ا‬ ‫(دورۀ‬‫سه‬‫تا‬‫یک‬ Prospect ‫های‬‫کتاب‬‫که‬‫است‬‫این‬‫دوم‬‫توصیۀ‬
،‫دبیران‬ ‫آموزشی‬ ‫‌های‬
‫م‬‫فیل‬ ‫مشاهدۀ‬ ‫و‬ ‫ها‬‫کتاب‬ ‫آن‬ ‫معلم‬ ‫راهنمای‬ ‫کتاب‬ ‫مطالعۀ‬ ‫با‬ ‫و‬ ‫نموده‬
،‫خودباورانه‬ ‫و‬ ‫ال‬ّ‫ع‬‫ف‬ ‫ارتباطی‬ ‫رویکرد‬ ‫اساس‬ ‫بر‬ ‫تدریس‬ ‫اصول‬ ‫با‬ »‫آسمان‬ ‫فراز‬ ‫  بر‬« ‫عنوان‬ ‫با‬
،‫آموزان‬ ‫دانش‬ ‫فعلی‬ ‫سطح‬ ‫دقیق‬ ‫فهم‬ ‫به‬ ‫فوق‬ ‫های‬‫کتاب‬ ‫مطالعۀ‬ .‫کنند‬ ‫پیدا‬ ‫کامل‬ ‫آشنایی‬
.‫‌کند‬
‫ی‬‫م‬ ‫هی‬ ّ‫توج‬ ‫شایان‬ ‫کمک‬
‫کتاب‬ ‫به‬ ‫مربوط‬ ‫م‬ّ‫ل‬‫مع‬ ‫راهنمـای‬ ‫کتاب‬ ‫خواهشمندیم‬ ‫گرامی‬ ‫همکاران‬ ‫از‬ ‫همچنین‬
‫ها‬‫پرسش‬ ‫از‬ ‫بسیاری‬ ‫شکل‬ ‫این‬ ‫به‬ .‫نمایند‬ ‫مطالعه‬ ‫تر‬‫تمام‬ ‫چه‬ ‫هر‬ ‫ت‬ّ‫ق‬‫د‬ ‫و‬ ‫ه‬ّ‫ج‬‫تو‬ ‫با‬ ‫را‬ Vision1
‫طرف‬‫بر‬‫جنبی‬‫های‬‫الیت‬ّ‫ع‬‫ف‬‫و‬‫بندی‬‫زمان‬‫نحوه‬،‫کتاب‬‫تدریس‬‫شیوۀ‬‫دربارۀ‬‫احتمالی‬‫ابهامات‬‫و‬
‫کتاب‬ ‫مطالعۀ‬ ‫بدون‬ ،‫کتاب‬ ‫این‬ ‫مؤثر‬ ‫و‬ ‫درست‬ ‫تدریس‬ ‫‌کنیم‬
‫ی‬‫م‬ ‫تأکید‬ ً‫ا‬‫مجدد‬ .‫شود‬‫می‬
.‫نیست‬ ‫پذیر‬‫امکان‬ ،‫آن‬ ‫م‬ّ‫ل‬‫مع‬ ‫راهنمای‬
‫این‬ ‫ّق‬‫ق‬‫تح‬ ‫که‬ ‫است‬ ‫زمان‬‫هم‬ ‫صورت‬ ‫به‬ ،‫زبانی‬ ‫مهارت‬ ‫چهار‬ ‫هر‬ ‫به‬ ‫ه‬ّ‫ج‬‫تو‬ ،‫دیگر‬ ‫توصیۀ‬
‫بر‬ ‫عالوه‬ .‫‌باشد‬
‫ی‬‫م‬ ‫دقیق‬ ‫درسی‬ ‫طراحی‬ ‫و‬ ‫تدریس‬ ‫صحیح‬ ‫نحوۀ‬ ‫با‬ ‫آشنایی‬ ‫مستلزم‬ ‫نیز‬ ‫مهم‬
‫نیز‬ »‫آسمان‬ ‫فراز‬ ‫  بر‬« ‫نام‬ ‫با‬ ‫مان‬ّ‫ل‬‫مع‬ ‫آموزشی‬ ‫فیلم‬ ‫و‬ ‫افزار‬‫نرم‬ ‫مشاهدۀ‬ ،‫م‬ّ‫ل‬‫مع‬ ‫راهنمای‬ ‫کتاب‬
)‫(رشد‬ ‫مدارس‬ ‫ملی‬ ‫شبکه‬ ‫و‬ ‫خارجی‬ ‫های‬‫زبان‬ ‫درسی‬ ‫گروه‬ ‫وبگاه‬ ‫(در‬ ‫بود‬ ‫خواهد‬ ‫مفید‬ ‫بسیار‬
.)‫است‬ ‫موجود‬
‫زبان‬ ‫آموزش‬ ‫نظام‬ ‫در‬ ‫شده‬ ‫انجام‬ ‫الت‬ّ‫و‬‫تح‬ ‫و‬ ‫تغییر‬ ‫از‬ ‫نیز‬ ‫والدین‬ ‫است‬ ‫شایسته‬ ‫همچنین‬
‫ویژۀ‬ ‫جلسات‬ ‫ظرفیت‬ ‫از‬ ‫استفاده‬ ‫با‬ ‫‌شود‬
‫ی‬‫م‬ ‫پیشنهاد‬ ‫منظور‬ ‫این‬ ‫به‬ ‫گردند؛‬ ‫آگاه‬ ‫انگلیسی‬
.‫گیرد‬ ‫انجام‬ ‫الزم‬ ‫رسانی‬‫اطالع‬ ،‫تحوالت‬ ‫این‬ ‫‌دربارۀ‬،‫مدرسه‬ ‫با‬ ‫والدین‬ ‫تعامل‬
‫همکاران‬ ‫نیاز‬ ‫مورد‬ ‫منابع‬ ‫از‬ ‫کاملی‬ ‫و‬ ‫غنی‬ ‫مجموعۀ‬ ‫به‬ ‫دستیابی‬ ‫که‬ ‫است‬ ‫یادآوری‬ ‫به‬ ‫الزم‬
‫های‬‫نامه‬‫آئین‬ ‫و‬ ‫ها‬‫دستورالعمل‬ ‫مجموعۀ‬ ،‫آموزشی‬ ‫بستۀ‬ ‫اجزای‬ ‫تمامی‬ ‫های‬‫فایل‬ ‫جمله‬ ‫از‬
‫گروه‬ ‫با‬ ‫ارتباط‬ ‫نیز‬ ‫و‬ ‫گرامی‬ ‫همکاران‬ ‫نیاز‬ ‫مورد‬ ‫اطالعات‬ ‫و‬ ‫اخبار‬ ‫جدیدترین‬ ‫و‬ ‫مربوطه‬
‫به‬ ‫درسی‬ ‫های‬‫کتاب‬ ‫تألیف‬ ‫دفتر‬ ‫خارجی‬ ‫های‬‫زبان‬ ‫گروه‬ ‫وبگاه‬ ‫طریق‬ ‫از‬ ‫خارجی‬ ‫های‬‫زبان‬
:‫‌شود‬
‫ی‬‫م‬ ‫توصیه‬ ً‫ا‬‫اکید‬ ‫پایگاه‬ ‫این‬ ‫از‬ ‫ّب‬‫ت‬‫مر‬ ‫بازدید‬ ‫لذا‬ ،‫است‬ ‫پذیر‬‫امکان‬ ،‫زیر‬ ‫نشانی‬
‫درسی‬‫کتاب‬‫صوتی‬‫فایل‬‫توانند‬‫می‬‫گرامی‬‫آموزان‬‫دانش‬‫و‬‫محترم‬‫دبیران‬‫گردد‬‫می‬‫یادآوری‬
.‫نمایند‬ ‫تهیه‬ ‫زیر‬ ‫های‬‫وبگاه‬ ‫از‬ ‫یکی‬ ‫طریق‬ ‫از‬ ‫را‬ )‫گویا‬ ‫(کتاب‬
eng-dept.talif.sch.ir ‫یا‬ Roshd.ir
‫ارتباطی‬ ‫رویکرد‬ ‫حاکمیت‬ ‫با‬ ‫حاضر‬ ‫آموزشی‬ ٔ‫بسته‬ ‫که‬ ‫شود‬‫می‬ ‫تأکید‬ ً‫ا‬‫مجدد‬ ‫خاتمه‬ ‫در‬
‫در‬ ‫و‬ ‫داشته‬ ‫نظر‬ ‫در‬ ‫را‬ ‫آموزان‬‫دانش‬ ‫آموزشی‬ ‫نیازهای‬ ‫ع‬ّ‫و‬‫متن‬ ‫های‬‫جنبه‬ ،‫خودباورانه‬ ‫و‬ ‫ال‬ّ‫ع‬‫ف‬
)‫گویا‬ ‫(کتاب‬ ‫کتاب‬ ‫صوتی‬ ‫فایل‬ ،‫م‬ّ‫ل‬‫مع‬ ‫راهنمای‬ ‫کتاب‬ ،‫کار‬ ‫کتاب‬ ‫ارائۀ‬ ‫با‬ ‫آموز‬‫دانش‬ ‫کتاب‬ ‫کنار‬
‫فراگیران‬ ‫اختیار‬ ‫در‬ ‫را‬ ‫کاملی‬ ٔ‫مجموعه‬ ،)‫آسمان‬ ‫فراز‬ ‫(بر‬ ‫مان‬ّ‫ل‬‫مع‬ ‫آموزش‬ ‫فیلم‬ ‫همچنین‬ ‫و‬
‫صورت‬ ‫در‬ ،‫پرورش‬ ‫و‬ ‫آموزش‬ ‫وزارت‬ ‫ب‬‫و‬‫مص‬ ‫ضوابط‬ ‫طبق‬ ‫اینکه‬ ‫پایانی‬ ‫نکتۀ‬ .‫است‬ ‫داده‬ ‫قرار‬
‫بخشی‬‫سامان‬ ‫طرح‬ ‫توسط‬ ‫شده‬ ‫تأیید‬ ‫آموزشی‬‫کمک‬ ‫منابع‬ ‫و‬ ‫ها‬‫کتاب‬ ‫از‬ ‫استفاده‬ ‫تنها‬ ،‫نیاز‬
‫و‬ ‫پژوهش‬ ‫سازمان‬ ‫آموزشی‬ ‫کمک‬ ‫انتشارات‬ ‫و‬ ‫تکنولوژی‬ ‫دفتر‬ ‫آموزشی‬‫کمک‬ ‫های‬‫کتاب‬
.‫‌باشد‬
‫ی‬‫م‬ ‫مجاز‬ ‫آموزشی‬ ‫ریزی‬‫برنامه‬
‫و‬ ‫جانبه‬‫همه‬ ‫های‬‫حمایت‬ ‫نیازمند‬ ‫آموزشی‬ ‫بستة‬ ‫این‬ ‫نظر‬ ‫مورد‬ ‫اهداف‬ ‫ّق‬‫ق‬‫تح‬ ‫شک‬‫بی‬
،‫فراوان‬ ‫تالش‬ ‫و‬ ‫دلسوزی‬ ‫با‬ ‫اسالمی‬ ‫ایران‬ ‫سراسر‬ ‫در‬ ‫که‬ ‫است‬ ‫گرامی‬ ‫همکاران‬ ‫ارزشمند‬
‫تالش‬ ‫این‬ ،‫فان‬ّ‫ل‬‫مؤ‬ ،‫‌آورند‬
‫ی‬‫م‬ ‫فراهم‬ ‫را‬ ‫عزیزمان‬ ‫میهن‬ ‫‌سازان‬
‫ه‬‫آیند‬ ‫بالندگی‬ ‫و‬ ‫رشد‬ ‫زمینة‬
‫در‬ ‫ایران‬ ‫اسالمی‬ ‫جمهوری‬ ‫س‬ّ‫د‬‫مق‬ ‫نام‬ ‫روزافزون‬ ‫اعتالی‬ ‫آرزومند‬ ‫و‬ ‫نهاده‬ ‫ارج‬ ‫را‬ ‫ارزشمند‬
.هستند هاعرصه تمامی
 درسی هایکتاب تألیف دفتر خارجی هایزبان گروه
 نقشه ی
 چشم انداز 1
 درس 1: نجات طبیعت )15-41(
 آماده شدن
 گفتگو
 کلمات جدید
 & اصطلاحات
 خواندن
 گرامر
 استماع
 & صحبت كردن
 تلفظ
 نوشتن
 چی
 شما یاد گرفتید
 مقدمه ای بر درس
 بازدید از موزه طبیعت و حیات وحش
 یادگیری واژگان ریدینگ
 حیوانات در خطر انقراض
 زمان آینده
 (اراده)
 صحبت در مورد برنامه ها/برنامه ها
 سقوط لحن
 اسم مفرد و جمع انواع اسم
 نشانگرهای اسمی
 مرور درس 1
 خواندن
 درک مطلب
 همچنین ببینید
 (رفتن به)
 درس 2: شگفتی های خلقت )43-69(
 آماده شدن
 گفتگو
 کلمات جدید
 & اصطلاحات
 خواندن
 گرامر
 استماع
 & صحبت كردن
 تلفظ
 نوشتن
 چی
 شما یاد گرفتید
 مقدمه ای بر درس
 بازدید از رصدخانه ملی ایران
 یادگیری واژگان ریدینگ
 یک مایع شگفت انگیز
 صفت
 پرسیدن در مورد جزئیات
افزایش لحن
 صفت انواع صفت مکان از
 نکات املای صفت ها
 مرور درس 2
 خواندن
 درک مطلب
 همچنین ببینید
 (مقایسه ای و
 صفت های عالی)
 درس 3: ارزش دانش )71-95(
 آماده شدن
 گفتگو
 کلمات جدید
 & اصطلاحات
 خواندن
 گرامر
 استماع
 & صحبت كردن
 تلفظ
 نوشتن
 چی
 شما یاد گرفتید
 مقدمه ای بر درس
 صحبت از دانشمندان مشهور ایرانی
 یادگیری واژگان ریدینگ
 نابرده رنج گنج میسر نمی شود
 گذشته استمراری
 روایت یک داستان
 استرس تاکیدی
 فعل عمل و افعال حالت
 افعال ساده و پیوسته
 مرور درس 3
 خواندن
 درک مطلب
 همچنین ببینید
 (ضمایر خود)
 درس 4: سفر به جهان )97-119(
 آماده شدن
 گفتگو
 کلمات جدید
 & اصطلاحات
 خواندن
 گرامر
 استماع
 & صحبت كردن
 تلفظ
 نوشتن
 چی
 شما یاد گرفتید
 مقدمه ای بر درس
 پیدا کردن یک مقصد گردشگری خوب
 یادگیری واژگان ریدینگ
 ایران: بهشت واقعی
 مدال ها
 پرسش از واجبات و ضروریات
افزایش لحن
 قید How to Make -ly Adverbs
 قیدهای بی قاعده
 مرور درس 4
 خواندن
 درک مطلب
 همچنین ببینید
 (حروف اضافه)
 L
 E
 اس
 اس
 O
 ن
1
14
 L
 E
 اس
 اس
 O
 ن
1
15
 درس 1
 ما از آب هر موجود زنده ای ساختیم
 الانبیا 30
 L
 E
 اس
 اس
 O
 ن
1
16
 L
 E
 اس
 اس
 O
 ن
1
17
 بخش اول
 الف. تصاویر را با عبارات مطابقت دهید.
 آ
 ج
 ب
 د
 خاموش کردن آتش
قطع درختان برای کمک به حیوان آسیب دیده
 ب- کدام یک برای طبیعت خوب است؟ کدام بد است؟
 L
 E
 اس
 اس
 O
 ن
1
18
 ب- آیا می توانید حیوانات فوق را به دو گروه تقسیم کنید؟ چگونه؟
 بخش دوم
 الف. تصاویر را با کلمات مطابقت دهید.
 یک بز
 نهنگ یک گربه
 L
 E
 اس
 اس
 O
 ن
1
19
 مریم: ببخشید چیه؟ آیا پلنگ است؟
 آقای رضوی: نه، یوزپلنگ است.
 مریم: اوه یوزپلنگ؟
 آقای رضوی: آره یوزپلنگ ایرانی. این حیوان در خطر انقراض است.
 مریم: میدونم. من شنیدم حدود 70 نفر از آنها زنده هستند. آره؟
 آقای رضوی: درست است، اما تعداد آنها افزایش می یابد.
 مریم: واقعا؟! چگونه؟
 آقای رضوی: خب ما برنامه هایی داریم. مثلا داریم میریم
 برای محافظت از خانه های خود، برای ساختن فیلم در مورد زندگی خود،
 و به مردم بیاموزد که چگونه بیشتر از آنها مراقبت کنند.
 به سوالات زیر به صورت شفاهی پاسخ دهید.
 1. کجا صحبت می کنند؟
 2. آیا یوزپلنگ های زیادی زنده هستند؟
 3. آیا از حیوانات مراقبت می کنید؟
مریم در حال بازدید از موزه طبیعت و حیات وحش است. او
 صحبت با آقای رضوی که در موزه کار می کند.
 در معرض خطر،
 زنده، افزایش،
 بشنو، محافظت کن،
 مثلا
 L
 E
 اس
 اس
 O
 ن
1
20
 ما روی زمین زندگی می کنیم. ببر یک حیوان وحشی است.
 پارسال رفتم جنگل گلستان. آنها در حال نابودی جنگل هستند.
 شیر ایرانی حدود ۷۵ سال پیش مرده است.
 A. نگاه کنید، بخوانید و تمرین کنید.
 L
 E
 اس
 اس
 O
 ن
 توران خانه طبیعی است
 گورخر ایرانی
 توجه کن!
 اینجا شنا نکن
 آنها امیدوارند که آنها را نجات دهند
 حیوان زخمی
 دشت مغان جای خوبی است
 شمال غرب ایران
 چند: نه زیاد. تعداد کمی از چیزها یا افراد
 چند قلاده یوزپلنگ ایرانی وجود دارد.
 انسان: یک شخص
 همه انسان ها باید مراقب طبیعت باشند.
 در عوض: به جای کسی یا چیز دیگری
 قهوه نیست آیا به جای آن یک فنجان چای میل دارید؟
 آینده: زمان پس از حال
 همه باید برای آینده برنامه ریزی کنند.
1
21
 ب. بخوانید و تمرین کنید.
ج. به قسمت سوم کتاب کار خود بروید و A و B را انجام دهید.
 امروزه برخی از حیوانات در خطر انقراض روی زمین وجود دارند. یعنی ما
 می توان تنها تعدادی از آنها را در اطراف خود پیدا کرد. برخی از نمونه ها نهنگ ها هستند،
 پانداها، ببرها و فیل های آسیایی.
 انسان ها خانه های طبیعی حیوانات را در جنگل ها ویران می کنند،
 دریاچه ها و دشت ها وقتی تعداد افراد روی زمین افزایش می یابد، آنها
 به مکان های بیشتری برای زندگی نیاز دارند آنها درختان را قطع می کنند و دریاچه ها را نابود می کنند.
 به جای آن خانه و جاده می سازند. سپس حیوانات یک نخواهند داشت
 مکانی برای زندگی آنها خواهند مرد.
 یوزپلنگ ایرانی از جمله این حیوانات است. این حیوان وحشی زندگی می کند
 فقط در دشت های ایران. الان فقط چند قلاده یوزپلنگ ایرانی وجود دارد
 زنده. اگر مردم از آنها مراقبت کنند، امیدی به این زیباست
 حیوان برای زندگی کردن
 اخیرا توجه خانواده ها بیشتر شده است
 به طبیعت، دانش آموزان در مورد پس انداز یاد می گیرند
 حیات وحش، و برخی از شکارچیان نمی روند
 شکار دیگر به این ترتیب،
تعداد یوزپلنگ ها در حال رفتن به
 در آینده افزایش یابد.
 حیوانات در خطر انقراض
 L
 E
 اس
 اس
 O
 ن
1
22
 L
 E
 اس
 اس
 O
 ن
1
23
 الف. بهترین پاسخ را انتخاب کنید.
 1- کدام یک از موارد زیر جزو حیوانات در خطر انقراض نیست؟
 الف) پاندا
 2-خانه طبیعی یوزپلنگ ایرانی کجاست؟
 یک جنگل
 3- کدام مکان خانه طبیعی حیوانات وحشی نیست؟
 پارک
 ب. درست / نادرست
 1. در گذشته شکارچیان زیادی به حیات وحش توجه می کردند.
 2. خانواده ها علاقه مند به حفاظت از طبیعت هستند.
 3. وقتی مردم از یوزپلنگ مراقبت می کنند، تعداد اینها
 حیوانات افزایش خواهد یافت.
 TF
 TF
 TF
 ج- دو نیمه را مطابقت دهید.
 1. وقتی فقط تعداد کمی از یک حیوان روی زمین زندگی می کنند،
 2. اگر از یوزپلنگ ایرانی مراقبت کنیم،
 3. مردم به مکان های بیشتری برای زندگی نیاز دارند،
 آ. زمانی که تعداد آنها افزایش یابد.
 ب یعنی حیوانی در خطر انقراض است.
 ج برخی از شکارچیان به شکار می روند.
 د آنها در آینده زندگی خواهند کرد.
الف- متون زیر را بخوانید.
 امروزه افراد زیادی مراقبت می کنند
 از طبیعت. آنها بیشتر به ما توجه می کنند
 جهان امیدوارم هیچ گیاهی را از دست ندهیم
 و حیوانات و ما غذای کافی خواهیم داشت
 در آینده. حیوانات خود را از دست نخواهند داد
 خانه های طبیعی و عمر طولانی تری خواهند داشت. که در
 به این ترتیب ما زندگی شادی خواهیم داشت.
 فردا به آفریقا سفر خواهم کرد. من خواهم
 به یک کشور گرم و خشک بروید من در خواهم ماند
 هتلی در نزدیکی دریاچه به خیلی ها سفر خواهم کرد
 مکان ها و بازدید از مردم و حیوانات. من خواهم
 اونجا خیلی چیزا یاد بگیر
 L
 E
 اس
 اس
 O
 ن
1
24
 L
 E
 اس
 اس
 O
 ن
1
25
 ب- مثال های زیر را بخوانید.
 مثبت
 منفی
 سوال
 من
 شما
 او
 او
 ما
 آنها
 من
 شما
 او
 او
 ما
 آنها
 شما
 او
 او
 آی تی
 آنها
 اراده
 نخواهد
 (نخواهد شد)
 اراده
 نجات طبیعت
 طبیعت را نابود کند
 برو به کوه؟
 آلیس و کیت فردا به کتابخانه خواهند رفت.
 تد دوشنبه آینده به استرالیا پرواز خواهد کرد.
بچه ها در حیاط بازی نمی کنند.
 من فردا اینجا نیستم
 آیا خانواده ما سال آینده یک ماشین جدید می خرند؟
 رضا دوشنبه امتحان داره؟
 L
 E
 اس
 اس
 O
 ن
1
26
 ه. پاراگراف زیر را بخوانید و بهترین شکل فعل را انتخاب کنید.
 آلفردو یک گردشگر ایتالیایی است. او در رم زندگی می کند/زندگی خواهد کرد. او دوست دارد/
 دوست دارد سفر کند و جاهای مختلف دنیا را ببیند. او
 عکس می گیرد/به خصوص از حیوانات عکس می گیرد. ماه بعد، او
 و همسرش سفر/به ایران سفر خواهند کرد. به توران می روند/می روند
 ساده برای دیدن حیوانات آنها به دیدن گورخر ایرانی امیدوارند،
 یوزپلنگ ایرانی، پلنگ ایرانی و غزال. پس از دو هفته،
 از شهرهای زیبای ایران دیدن خواهند کرد.
 ج. به معلم خود بگویید که چگونه "آینده ساده" ساخته شده است.
 د. «خواندن» را بخوانید و زیر همه «افعال آینده» خط بکشید.
 L
 E
 اس
 اس
 O
 ن
1
27
 F. سوالات wh زیر را بخوانید.
 گردشگران تابستان آینده از شیراز دیدن خواهند کرد.
 که
 چه زمانی
 جایی که
 چی
 تابستان آینده چه کسانی به شیراز سفر خواهند کرد؟
گردشگران چه زمانی به شیراز سفر می کنند؟
 گردشگران تابستان آینده از کجا دیدن خواهند کرد؟
 گردشگران تابستان آینده چه خواهند کرد؟
 L
 E
 اس
 اس
 O
 ن
1
28
 ز. با یک دوست کار کنید.
 آ. با استفاده از "زمان آینده" با این آغازها جمله بسازید.
 1. صبح جمعه، من
 2. هفته بعد برادرم
 3. فردا بعدازظهر،
 H. به قسمت دوم کتاب کار خود بروید و A، B و C را انجام دهید.
 ب اکنون با موارد زیر از دوست خود سؤالات "زمان آینده" بپرسید
 کلمات
 1. وقتی
 2. کجا
 3. چه کسی
 L
 E
 اس
 اس
 O
 ن
1
29
 الف. مثال‌های زیر را با عبارت «to be going to» بخوانید.
 به زودی می خواهند خانه بخرند. آنها به اندازه کافی پول دارند.
 به آسمان نگاه کن! داره بارون میاد
 آلیس امشب آزاد است. قراره چند شعر بخونه
 رضا امشب قرار نیست تلویزیون نگاه کند. برنامه بسیار خسته کننده است.
 ما طبیعت را نابود نمی کنیم. ما از حیات وحش مراقبت می کنیم.
 من
 شما
 ما
 آنها
 او
 او
 صبح
 فردا قراره بازی کنم
 هستند
 است
 ب. به قسمت دوم کتاب کار خود بروید و D را انجام دهید.
 L
 E
 اس
 اس
 O
 ن
1
30
الف. ممکن است از "زمان آینده" برای پرسیدن از کسی در مورد برنامه ها یا صحبت هایش استفاده کنید
 در مورد برنامه های خودت
 می توانید از الگوهای زیر برای پرسش و پاسخ در مورد آینده استفاده کنید
 برنامه ها
 استراتژی صحبت کردن
 صحبت کردن و پرسیدن در مورد
 برنامه ها / برنامه ها
 این آخر هفته قراره چیکار کنی؟
 می روم جنگل گلستان.
 آیا قصد بازدید از موزه را دارید؟
 نه، من می روم بیرون و از حیات وحش لذت می برم.
 چه خواهید کرد؟ / چی کار می خوای بکنی؟
 من خواهم ... . / می روم به ... .
 کجا میخواهید بروید؟ / کجا میخواهی بروی؟
 من خواهم رفت ... . / قصد دارم برم ... .
 L
 E
 اس
 اس
 O
 ن
1
31
 ب- به مکالمات زیر گوش دهید و جمله ها را کامل کنید.
 ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
 قرار است انجام دهد.
 ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
 قرار است انجام دهد.
 1. آلیس قصد دارد ...................................... ................................................
2. آلیس ...................................... ................................................ ........
 1. شهاب قرار است ...................................... ......................................
 2. خانواده او ...................................... ................................................
 مکالمه 1
 مکالمه 2
 جفت شوید و از دوستان خود در مورد کارهایی که قرار است این کار را انجام دهند بپرسید
 تعطیلات آخر هفته. می توانید از افعال موجود در کادر استفاده کنید.
 جفت شوید و از دوستان خود در مورد کارهایی که برای ذخیره کردن انجام می دهند یا نمی کنند بپرسید
 طبیعت می توانید از افعال موجود در کادر استفاده کنید.
 در خانه بمانیم، کتاب بخوانیم، به موزه برویم، از اقواممان دیدن کنیم،
 به خرید بروید، انگلیسی بخوانید
 مراقبت از حیوانات در حال انقراض،
 حفاظت از جنگل ها، شکار، آسیب رساندن به حیوانات
 L
 E
 اس
 اس
 O
 ن
1
32
 1. کجا می خواهید بروید؟ قراره برم بم.
 2. برادرت چه کار می کند؟ او در یک باغ وحش کار می کند. او عاشق حیوانات است.
3. دکتر جیمز یک لپ تاپ جدید می خرد. لپ تاپ قدیمی اش کار نمی کند.
 4. فردا به سفر مدرسه می رویم. دانش آموزان از الف بازدید خواهند کرد
 موزه
 الف- به جملات زیر گوش دهید. آنها آهنگ سقوط دارند.
 وقتی اطلاعات جدیدی را درخواست می کنید یا می دهید،
 از آهنگ سقوط استفاده کنید
 L
 E
 اس
 اس
 O
 ن
1
33
 ب. گوش کنید و پیدا کنید که جملات به کجا ختم می شوند. این کار را با قرار دادن یک نقطه انجام دهید
 (.) و/یا حروف بزرگ کردن کلمات.
 اسم من جیم است من یک نگهبان باغ وحش هستم
 حیوانات زیادی در آن وجود دارد
 باغ وحش ما بزرگ و کوچک داریم
 حیواناتی مانند پرندگان و زرافه ها
 ما حیوانات وحشی و مزرعه داریم
 من حیوانات وحشی را دوست دارم ما دوتا داریم
 شیر و پلنگ اینجا ما هستیم
 الان هیچ حیوان دریایی ندارید
 ما در سال آینده مقداری خواهیم داشت
 در حال ساخت ساختمان های جدید برای
 آنها فکر می کنم بازدید کنندگان هستند
 قرار است آنها را دوست داشته باشم
 ج. به قسمت چهارم کتاب کار خود بروید و آن را انجام دهید.
 L
 E
 اس
 اس
 O
 ن
1
34
 1) یک شخص یا یک حیوان
 کشاورز، برادرم، مریم
 2) یک مکان
 مدرسه، سینما، دریا
 اسم
یک اسم چیزی را نام می برد.
 اسم یک شخص، یک حیوان، یک مکان، یک چیز یا یک ایده است.
 یک گاو
 پارک
 L
 E
 اس
 اس
 O
 ن
1
35
 4) یک ایده
 درد، توجه، خطر
 3) یک چیز
 کامپیوتر، سیب، ماشین
 یک کتاب
 عشق به کشور
 L
 E
 اس
 اس
 O
 ن
1
36
 الف. پاراگراف دوم «خواندن» را بخوانید. اسم ها را پیدا کنید و بنویسید
 آنها را در دایره های صحیح کلمه وب قرار می دهند. می توانید حلقه های بیشتری اضافه کنید.
 اسم ها
 مردم / حیوانات
 مکان ها
 ایده ها
 چیزها
 L
 E
 اس
 اس
 O
 ن
1
37
 کتاب های کتاب
 دختران دختر
 جعبه های جعبه
 مرد مردان
 زنان زن
 بچه بچه گرگ گرگ
 1) منظم:
 2) نامنظم:
 ب- شکل مناسب هر اسم را بنویسید.
 1. علی (برادر) سخت کوش (پستچی) است.
 2. پشت میزش نشست و دو ساعت کار کرد
 .
 3. دو (ایستگاه اتوبوس) در نزدیکی (مدرسه) شما وجود دارد.
 4. یک پیر (مرد) و دو جوان (زن) را دیدم.
نشستن نزدیک دریاچه (پارک) .
 5. فرانک یک (کشاورز) است. او چهار (فرزند) دارد.
 مفرد و جمع
 اکثر اسم ها را می توان با افزودن 's' یا 'es' به جمع کرد
 پایان کلمه با این حال، برخی از آنها نامنظم هستند
 و از همان قانون پیروی نمی کنند.
 L
 E
 اس
 اس
 O
 ن
1
38
 انواع اسم ها
 اسم های رایج / اسم های خاص
 1) اسم های رایج
 پسر
 سی . دایره ای به جواب صحیح بکشید.
 1. امروزه (ایران / ایران) کوه ها و دشت های طبیعی (خانه /
 خانه) بسیاری از حیوانات. یکی از آنها سیاه است (خرس / خرس)
 که در چند (بخش / بخش) کشور زندگی می کند.
 2. امین (عسکری / عسکری) خلبان است. او 40 (سال / سال) سن دارد. او
 با (همسر/همسر) و پسر و دخترش در (مشهد) زندگی می کند.
 مشهد). او عاشق کارش است.
 3. خلیج (فارس / فارسی) دریای بسیار مهمی بین ایران است
 و برخی از کشورهای (عربی / عربی). آن (حیات وحش / حیات وحش) شگفت انگیز است.
می توانید حیوانات زیبای (دریایی / دریایی) مانند (دلفین ها) را مشاهده کنید.
 دلفین ها) وجود دارد.
 2) اسامی خاص
 ابن سینا برج میلاد دماوند
 L
 E
 اس
 اس
 O
 ن
1
39
 یک شکارچی / یک پلنگ
 کودک / پسر
 این پرنده / این در
 این صندلی ها / این بچه ها آن مرد / آن موش ها
 بز او / ماشین ما / دوستان من / شهرهای آنها
 اینها/آنها
 من / تو / ما / او /
 او / آن / ما / آنها
 a / an
 را
 این / آن
 د- جملات زیر را بخوانید و اسم ها را خط بکشید.
 1. هوا در بهار زیباست.
 2. این کوه پست است، اما آن کوه ها بلند هستند.
 3. نسیم هفته پیش در اتوبوس کتاب خواند.
 4. برخی از افراد از حیوانات مراقبت نمی کنند.
 5. دو گرگ را در باغ وحش دیدم.
 نشانگرهای اسمی
 در اینجا چند کلمه است که اغلب قبل از اسم آمده است
 L
 E
 اس
 اس
 O
 ن
1
40
 L
 E
 اس
 اس
 O
 ن
1
41
 الف. به بخش اول گزارشی درباره زمین گوش دهید.
1. جاهای خالی را بر اساس آنچه شنیدید پر کنید.
 زمین ماست …………………..
 انسان ……………………. طبیعت
 2. دوباره گوش کنید و همه اسم ها را فهرست کنید.
 3. زیر همه اسم ها خط بکشید. مفرد / جمع و مناسب / مشترک را مشخص کنید
 اسم ها
 4. دور تمام افعال آینده بنویسید.
 ب- حالا قسمت دوم گزارش را بخوانید.
 زمین چیست؟
 کی داره تخریب میکنه
 طبیعت؟
 آیا شما نیاز به یک
 مکان امن برای زندگی؟
 ما باید حیوانات و گیاهان را نجات دهیم و از آنها مراقبت کنیم. همه
 انسان ها با هم کار می کنند تا خانه ای زیبا داشته باشند. اگر
 ما سخت کار می کنیم، در آینده هوا و آب تمیز خواهیم داشت. ما
 مکانی امن برای زندگی خواهد داشت. به این ترتیب ما زمین را برای خودمان نجات خواهیم داد
 فرزندان.
 ج- دوتایی کار کنید. بپرس و جواب بده از لحن مناسب استفاده کنید.
 L
 E
 اس
 اس
 O
 ن
1
42
 L
 E
 اس
 اس
 O
 ن
1
43
 و از نشانه های قدرت خداوند است
 خلقت آسمانها و زمین
 الروم 22
 درس 2
 L
 E
 اس
 اس
 O
 ن
2
44
 L
 E
 اس
 اس
 O
 ن
2
45
 بخش اول
 الف- تصاویر را با جملات مطابقت دهید.
 آ
 ج
 ب
 د
سیارات به دور خورشید می گردند. مورچه ها حیوانات شگفت انگیزی هستند.
 ب- کدام یک برای شما جالب تر است؟ ترتیب کلمات را بر اساس
 علاقه شما.
 شتر
 بدن ما فوق العاده است
 سیستم.
 شترها می توانند بدون آن زندگی کنند
 آب برای مدت طولانی
 L
 E
 اس
 اس
 O
 ن
2
46
 ب- کلمات بالا را در گروه های زیر قرار دهید.
 بخش دوم
 الف. تصاویر را با کلمات مطابقت دهید.
 حلقه
 رصدخانه
 L
 E
 اس
 اس
 O
 ن
2
47
 خانم تابش: آیا به سیارات علاقه دارید؟
 علیرضا: بله! آنها واقعا برای من جالب هستند، اما نمی دانم
 چیزهای زیادی در مورد آنها
 خانم تابش: سیارات واقعاً شگفت‌انگیز هستند، اما چندان شبیه هم نیستند. آیا تو
 میدونی چقدر با هم فرق دارن
 علیرضا: امم... میدونم دور خورشید در مدارهای مختلف میچرخن.
 خانم تابش: درست است. آنها رنگ ها و اندازه های مختلفی نیز دارند.
 برخی مانند مریخ صخره ای هستند، برخی مانند زحل حلقه هایی دارند
 و برخی قمرهایی مانند اورانوس دارند.
علیرضا: چه عالی! آیا می توانیم آنها را بدون تلسکوپ ببینیم؟
 خانم تابش: بله...، ما می توانیم سیارات نزدیک به خود را بدون آن ببینیم
 یک تلسکوپ، مانند عطارد، زهره، مریخ، مشتری
 و زحل ما فقط می توانیم اورانوس و نپتون را ببینیم
 با تلسکوپ های قدرتمند
 علیرضا: و کدام سیاره از همه بزرگتر است؟
 خانم تابش: مشتری بزرگترین است. بیش از شصت قمر دارد.
 آیا می خواهید به آن نگاه کنید؟
 علیرضا: خیلی دوست دارم.
 به سوالات زیر به صورت شفاهی پاسخ دهید.
 1. سیارات چگونه متفاوت هستند؟
 2. آیا می توانیم تمام سیارات را بدون تلسکوپ ببینیم؟
 3. آیا نام سیارات را به زبان فارسی می دانید؟
 علیرضا در حال بازدید از یک رصدخانه است. با تابش خانم صحبت می کند
 که آنجا کار می کند
 نزدیک، صخره ای، مدار،
 قدرتمند
 L
 E
 اس
 اس
 O
 ن
2
48
 آب نوعی مایع است. چند قطره وجود دارد
 روی پیراهنش نقاشی کن
 گلبول های خون قرمز و سفید هستند. حدود هزار
 مردم در این روستا زندگی می کنند.
 بسیار متفاوت هستند
 انواع میکروب ها
 A. نگاه کنید، بخوانید و تمرین کنید.
 انجام ورزش روزانه است
برای همه مفید است
 L
 E
 اس
 اس
 O
 ن
2
49
 قلب خون را پمپاژ می کند
 گرد بدن
 دریاچه گهر به خاطر آن معروف است
 آب پاک.
 سالم: 1. قوی و خوب
 او پسر سالمی است.
 2. برای بدن شما مفید است
 یک صبحانه سالم می تواند انرژی بیشتری به شما بدهد.
 دفاع: محافظت از کسی یا چیزی از خطر
 سربازان شجاع از کشور ما دفاع کردند.
 حمل کردن: جابجایی کسی یا چیزی از جایی به جای دیگر
 میمون ها در تمام طول روز بچه های خود را حمل می کنند.
 جمع کردن: رفتن و گرفتن کسی یا چیزی
 اتوبوس مدرسه هر روز صبح بچه ها را جمع می کند.
 واقعیت: چیزهایی که حقیقت دارند یا واقعاً اتفاق افتاده اند
 این یک واقعیت است که زمین به دور خورشید می چرخد.
2
49
 ب. بخوانید و تمرین کنید.
ج. به قسمت سوم کتاب کار خود بروید و A و B را انجام دهید.
 L
 E
 اس
 اس
 O
 ن
2
50
 بدن انسان یک شگفتی واقعی است. گاهی فکر کردن به آن خوب است
 بدن ما و نحوه عملکرد آن بدن ما در حال انجام میلیون ها کار است
 زمان.
 یکی از مهم ترین اعضای بدن خون است. قلب
 این مایع قرمز رنگ را به اطراف بدن پمپ می کند. این ما را سالم و زنده نگه می دارد.
بیش از نیمی از خون پلاسما است. این مایع شفاف و زرد رنگ است.
 حامل سلول های قرمز و سفید است. میلیون ها گلبول قرمز وجود دارد
 در یک قطره کوچک خون آنها اکسیژن را به دور بدن حمل می کنند و
 دی اکسید کربن را از اعضای بدن جمع آوری می کند. هزاران سفید وجود دارد
 سلول ها در یک قطره خون آنها بزرگتر از گلبول های قرمز هستند. دفاع می کنند
 بدن ما در برابر میکروب ها
 این مایع شگفت انگیز هدیه بزرگی از جانب خداوند است. ما می توانیم خدا را شکر کنیم
 با حفظ سلامت بدنمان یکی از راه های انجام این کار، خوردن غذای سالم است
 و انجام تمرینات روزانه راه دیگر این است که خون خود را به آنها اهدا کنیم
 که به آن نیاز دارند
 یک مایع شگفت انگیز
 L
 E
 اس
 اس
 O
 ن
1
50
 L
 E
 اس
 اس
 O
 ن
2
51
 الف. بهترین پاسخ را انتخاب کنید.
 1- پلاسما چه رنگی است؟
 الف) قرمز
 2- چگونه بدن خود را سالم نگه داریم؟
 الف) با خوردن فست فودها
 ب) با انجام تمرینات روزانه
 ج) با دیر خوابیدن
 3- در یک قطره خون چند گلبول سفید وجود دارد؟
 الف) صدها ب) هزاران ج) میلیون ها
 ب. درست / نادرست
 1. در پلاسما فقط گلبول های سفید وجود دارد.
2. گلبول های قرمز کوچکتر از گلبول های سفید هستند.
 3. تعداد گلبول های قرمز بیشتر از گلبول های سفید است.
 TF
 TF
 TF
 ج- دو نیمه را مطابقت دهید.
 1. قلب خون را به دور بدن پمپاژ می کند
 2. بدن ما واقعا فوق العاده است
 3. گلبول های قرمز خون، اکسیژن را به دور بدن حمل می کنند
 آ. بنابراین گاهی اوقات خوب است که در مورد آن فکر کنید.
 ب پس خطرناک است
 ج و دی اکسید کربن را جمع آوری می کند.
 د تا ما را زنده نگه دارد
الف- متون زیر را بخوانید.
 ما در دنیای شگفت انگیزی زندگی می کنیم. همه اطراف ما آنجاست
 چیزهای شگفت انگیزی مانند حیوانات کوچک و بزرگ هستند. طولانی
 رودخانه ها; جنگل های تاریک؛ کوه های بلند؛ و متفاوت
 مردم و ملت ها این دنیا مثل یک کتاب عجیب است.
 ما باید آن را با دقت بخوانیم. سپس ما می توانیم بسیاری را پیدا کنیم
 چیزهای بزرگ در دنیای ما
 نیل طولانی ترین رود روی زمین است. بیش از آن است
 6000 کیلومتر طول دارد. رودخانه مهمی برای
 مردم آفریقا به انسان و حیوانات آب می دهد.
 رودخانه های دیگری نیز در آفریقا وجود دارد، اما آنها مانند آن نیستند
 مانند نیل مهم است. این رودخانه ها زیاد طولانی نیستند.
آنها برای روستاها و شهرهای کوچک مفید هستند.
 L
 E
 اس
 اس
 O
 ن
2
52
 L
 E
 اس
 اس
 O
 ن
2
53
 ب- مثال های زیر را بخوانید.
 صفت
 صفت
 نگاه کن به
 من فقط یک را تماشا کردم
 آن ها هستند
 او کار می کند
 سارا است
 کلاس ما است
 آبی
 جالب هست
 شگفت انگيز
 قدرتمند
 به همان اندازه مهربان
 به بزرگی
 آسمان!
 فیلم سینما.
 مردم.
 کامپیوترها
 ندا.
 کلاس تو.
 بسیاری از حیوانات جالب در جنگل های ایران زندگی می کنند.
 پدر رابرت مرد بسیار قد بلندی است.
 پدربزرگش به اندازه پدربزرگ من است.
 ببرها به اندازه شیر خطرناک هستند.
 L
 E
 اس
 اس
 O
 ن
2
54
 ج. به معلم خود بگویید که چگونه "صفت" در جمله ها استفاده می شود.
 صفات مقایسه ای
 صفت های برتر
 بلندتر از
 بزرگتر از
 جوان تر از
 بلندترین
 بزرگترین
 جوانترین
 دماوند است
 آسیا است
 امید است
 دماوند است
 آسیا است
 امید است
 دنا.
 اروپا
 رضا.
 کوه ایران
 از همه.
 دانش آموز کلاس ما
 کارون از اترک بلندتر است.
 مریخ از مشتری کوچکتر است.
 کارون طولانی ترین رود ایران است.
مشتری از همه بزرگتر است.
 د. «مکالمه» را بخوانید و زیر همه «صفت ها» خط بکشید.
 L
 E
 اس
 اس
 O
 ن
2
55
 ه- به تصاویر نگاه کنید و بهترین جمله را انتخاب کنید.
 1. این یک ماشین مدرن است.
 این یک ماشین قدیمی است.
 2. خانه ما از همه کوچکتر است.
 خانه ما به اندازه خانه های آنها کوچک است.
 3. دیوید از پدرش بلندتر است.
 دیوید به اندازه پدرش قد دارد.
 4. مداد آبی بلندتر از مداد زرد است.
 مداد زرد به اندازه مداد آبی کوتاه است.
 L
 E
 اس
 اس
 O
 ن
2
56
 F. با یک دوست کار کنید.
 برای توصیف و مقایسه افراد با این صفت ها جمله بسازید،
 چیزها یا مکان هایی که می شناسید
 1. شجاع
 2. مهربان
 3. بزرگ
 4. سریع
 برخی از صفت ها دارای اشکال مقایسه ای و فوق العاده نامنظم هستند.
 صفت
 خوب
 بد
 دور
 خیلی زیاد
 مقایسه ای
 بهتر
 بدتر
 دورتر
 بیشتر
 فوق العاده
 بهترین
 بدترین
 دورترین
 بیشترین
ز. به قسمت دوم کتاب کار خود بروید و A، B و C را انجام دهید.
 اشاره
 اشاره
 L
 E
 اس
 اس
 O
 ن
2
57
 A. نمونه های زیر را با «صفت های مقایسه ای/ فوق العاده» بخوانید.
 این مشکل از آن مشکل تر است. در واقع، این بیشترین است
 مشکل دشوار کتاب
 گورخر ایرانی زیباتر از گورخر آفریقایی است. آنها هستند
 از همه زیباتر
 این لپ تاپ از آن لپ تاپ گران تر است. گران ترین است
 از همه.
 کوسه ها از نهنگ ها خطرناک ترند. آنها خطرناک ترین هستند
 حیوانات دریا
 طلا
 است
 است
 است
 گران.
 گران تر از
 گران ترین
 نقره اي.
 فلز جهان
 ب. به قسمت دوم کتاب کار خود بروید و D را انجام دهید.
 L
 E
 اس
 اس
 O
 ن
2
58
 الف. ممکن است از صفت برای توصیف چیزی استفاده کنید یا در مورد جزئیات بپرسید
 مانند کیفیت، اندازه، سن و رنگ.
 می توانید از الگوهای زیر برای پرسش و پاسخ در مورد جزئیات استفاده کنید.
 استراتژی صحبت کردن
 پرسیدن در مورد جزئیات
 فیلم چطور بود؟
 خیلی جالب بود. قراره دوباره تماشاش کنم
 فیلم قدیمی بود؟
آره، در واقع سیاه و سفید بود.
 چطور (بود)…….؟ جالب بود / زیبا بود
 / خوب، …
 چه رنگی است؟ سیاه است
 / سفید / زرد، …..
 خانه مدرنی بود؟ آره اینجوری بود. (نه، خانه قدیمی بود).
 L
 E
 اس
 اس
 O
 ن
2
59
 ب- به مکالمات زیر گوش دهید و جمله ها را کامل کنید.
 ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
 قرار است انجام دهد.
 ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
 قرار است انجام دهد.
 1. او ...................................... را خرید ................................................ ..
 2. ...................................... بود ................................................ .............
 1. او ...................................... را دوست دارد ................................................ ........
 2. آشپزی ...................................... است. ................................................ .....
 مکالمه 2
 جفت کنید و با پرسیدن اندازه، 2 نوبت به مکالمه اضافه کنید
 و کیفیت لباس می توانید از صفت های موجود در جعبه استفاده کنید.
 جفت شوید و 3 صفت را در کادر 2 برای توصیف افراد، مکان ها انتخاب کنید.
و میوه ها در کادر 1. پاسخ های خود را با پاسخ های دوست خود مقایسه کنید.
 اندازه: بلند، بزرگ
 بهترین دوست من، اپل، مدرسه ما،
 معلم انگلیسی ما، بوستان پارک،
 فلفل
 کوچک، سبز، زرد، متوسط،
 تازه، قرمز، مهربان، مراقب، مرتب،
 زیبا، زیبا، طولانی، مفید
 جعبه 1 جعبه 2
 مکالمه 1
 L
 E
 اس
 اس
 O
 ن
2
60
 1. آیا این ماشین جدید شماست؟
 2. کتاب جالبی بود؟
 3. آیا این مشکل راحت تر از آن مشکل است؟
 4. آیا گران ترین خانه های این شهر هستند؟
 الف- به جملات زیر گوش دهید. آنها آهنگ افزایشی دارند.
 وقتی اطلاعات را بررسی می کنید،
 از لحن افزایشی استفاده کنید
 ب. به قسمت چهارم کتاب کار خود بروید و آن را انجام دهید.
 L
 E
 اس
 اس
 O
 ن
2
61
 ج. به مکالمه گوش دهید و فلش های رو به پایین یا بالا را به آن بکشید
 آهنگ های سقوط و افزایش را شناسایی کنید.
 ج: شنیدم تابستان امسال به خارج از کشور سفر کردی. آیا حقیقت دارد؟
 ب: بله. من رفتم ژاپن 2 هفته اونجا بودم
 ج: سفرت چطور بود؟
ب: خیلی جالب بود. کشور بسیار تمیز و
 مردم خیلی مودب بودند
 ج: غذا چطور؟
 ب: غذاهای دریایی خوردم. ژاپنی ها با ماهی غذاهای خوشمزه درست می کنند.
 ج:دوست داری دوباره بری اونجا؟
 ب: بله، البته. اما من دوست دارم بیشتر آنجا بمانم و سر بزنم
 جاهای مختلف.
 L
 E
 اس
 اس
 O
 ن
2
62
 1) کیفیت / نظر
 خوب - منظم - خسته کننده
 2) اندازه
 کوچک - بلند - کوتاه
 صفت
 یک صفت یک اسم را توصیف می کند. بیشتر می دهد
 اطلاعات بر حسب چنین عناصر:
 یک گل زیبا
 یک گربه بزرگ
 L
 E
 اس
 اس
 O
 ن
2
63
 4) رنگ
 سیاه - قرمز - تیره
 یک درخت کهنسال
 یک آسمان آبی
 3) سن
 جوان - جدید - مدرن
 L
 E
 اس
 اس
 O
 ن
2
64
 6) مواد
 چوبی - صخره ای - طلایی
 5) ملیت
 ایرانی - آلمانی - چینی
 شیرهای آفریقایی
 توپ های پلاستیکی
 A. خواندن "خواندن" و پیدا کردن تمام "صفت".
 L
 E
 اس
 اس
 O
 ن
2
65
 یک سیاره جالب
 دو ماه کوچک
 گلبول های قرمز
 بدن انسان شگفت انگیز است.
 او خیلی خوشحال بود.
 زهره کوچکتر از زمین است.
1) قبل از اسم:
 2) بعد از فعل «بودن»:
 ب- هر جمله را با یک صفت مناسب کامل کنید. یک صفت
 اضافی است.
 خنده دار مراقب بلند طلایی ابری
 1. این نیست. نخند لطفا!
 2. او به آسمان بالای دریا نگاه کرد.
 3. باش! وقتی از خیابان عبور می کنید به هر دو طرف نگاه کنید.
 4. مری ساعتش را در پارک گم کرد.
 محل صفت ها
 معمولاً صفت ها می آیند
 L
 E
 اس
 اس
 O
 ن
2
66
 راهنمایی املا
 به شکل های صفت زیر توجه کنید:
 داغ
 بزرگ
 قرمز
 آسان
 ابری
 خوشحال
 داغ تر
 بزرگتر
 قرمزتر
 آسان تر
 ابری تر
 شادتر
 داغترین
 بزرگترین
 قرمزترین
 ساده ترین
 ابری ترین
 شادترین
 مقایسه ای
 صفت های فوق العاده
 L
 E
 اس
 اس
 O
 ن
2
67
 د- هر جمله را با یک فرم مقایسه ای یا عالی از an کامل کنید
 صفت در جعبه
 عمیق خوب خطرناک گران قیمت کوچک
 1. پلوتو از قمر زمین است.
 2. آیا مطمئن هستید که این روش انجام آن است؟
3. شیرها حیواناتی در جهان هستند.
 4. این دریاچه در جهان یکی است.
 5. بلیط هواپیما از بلیط قطار است.
 ج. شکل "مقایسه" و "فوق العاده" هر صفت را بنویسید.
 1. عصبانی
 2. قوی
 3. داغ
 4. دور
 5. تمیز
 6. زشت
 L
 E
 اس
 اس
 O
 ن
2
68
 L
 E
 اس
 اس
 O
 ن
2
69
 الف. به پنج چیز جالب در مورد مغزمان گوش دهید.
1. جاهای خالی را بر اساس آنچه شنیدید پر کنید.
 وقتی اینطور نباشد مغز کوچکتر می شود
 کافی
 وقتی می خندید قسمت های مختلف آن هستند
 2. دوباره گوش کنید و همه «صفت ها» را فهرست کنید.
 ب. اکنون پنج نکته جالب دیگر در مورد مغز ما بخوانید.
 3. زیر همه «صفت ها» خط بکشید
 چه نوع غذایی است
 برای مغز ما خوب است؟
 آیا مغز ما یک
 اندام شگفت انگیز؟
 دوتا جالب بگو
 چیزهایی در مورد مغز ما
 6. مغز انرژی کافی برای روشن کردن یک لامپ کوچک می دهد. 7. غذاهای دریایی
 بهترین غذا برای مغز است. 8. مغز چاق ترین اندام بدن است.
 9. خواندن و گوش دادن به مغز کمک می کند تا به خوبی کار کند. 10. خوب و عمیق
خواب به مغز کمک می کند تا بهتر کار کند.
 ج- دوتایی کار کنید. بپرس و جواب بده از لحن مناسب استفاده کنید.
 L
 E
 اس
 اس
 O
 ن
1
70
 L
 E
 اس
 اس
 O
 ن
1
71
 درس 3
 به دنبال دانش باشید
 از گهواره تا گور
 پیامبر اکرم (ص) 1
 1. درود بر او باد
 L
 E
 اس
 اس
 O
 ن
2
72
 L
 E
 اس
 اس
 O
 ن
3
73
 بخش اول
 الف- تصاویر را با جملات مطابقت دهید.
 آ
 ج
 ب
 د
 این به ما زندگی راحت تری می دهد وقتی نوری وجود ندارد.
 مردم از این برای صحبت با شخصی در مکان دیگری استفاده می کنند.
 ما از این برای گرفتن و نگهداری عکس ها به راحتی استفاده می کنیم.
 این به ما کمک می کند تا به مکان های دور بسیار سریع سفر کنیم.
 L
 E
 اس
 اس
 O
 ن
3
74
 abc
 ب. موارد زیر را از «قدیمی‌ترین به جدیدترین» مرتب کنید.
 دوربین
 لامپ روشنایی
 تلفن
 هواپیما
 L
 E
 اس
 اس
 O
 ن
3
75
 ب- برای هر کلمه بالا یک صفت مناسب انتخاب کنید.
 بخش دوم
 الف. تصاویر را با کلمات مطابقت دهید.
 دانشمندان
 یک آزمایشگاه
 یک ساختمان
 نوین
 ایرانی
 قدیمی
 آ
 ج
 ب
 L
 E
 اس
 اس
 O
 ن
3
76
 رویا: وقتی اومدم تو داشتی کتاب میخونی. چی بود؟
 مهسا: داشتم کتابی درباره دانشمندان مشهور ایرانی می خواندم.
 رویا: اما چنین کتاب هایی زیاد جالب نیستند.
 مهسا: اولش منم همین فکرو داشتم باور کن!
 رویا: به نظرت مفید بود؟
مهسا: اوه بله. در واقع من چیزهای جالب زیادی در مورد ما یاد گرفتم
 زندگی دانشمندان
 رویا: مثلا چی؟
 مهسا: به عنوان مثال رازی1 به بسیاری از جوانان پزشکی آموزش می داد
 زمانی که در بیمارستان ری مشغول به کار بود. یا نصیرالدین طوسی
 رصدخانه مراغه را در زمان مطالعه سیارات ساخت.
 رویا: باحال! اسم کتاب چی بود؟
 مهسا: دانشمندان مشهور ایرانی.
 1. همچنین Rhazes به انگلیسی
 رویا و مهسا در حال ترک کتابخانه هستند.
 پزشکی، معروف،
 ساختن،
 باور کن!
 سرد!
 به سوالات زیر به صورت شفاهی پاسخ دهید.
 1. مهسا و رویا در آزمایشگاه بودند؟
 2. چه کسی زودتر به کتابخانه آمد،
 مهسا یا رویا؟
 3. آیا داستان جالبی سراغ دارید؟
 در مورد دانشمندان معروف؟
 L
 E
 اس
 اس
 O
 ن
3
77
 ملیکا برای یادگیری زبان انگلیسی تلاش زیادی می کند. بابک پسری پر انرژی است.
 دانش آموزان آزمایش هایی انجام می دهند
 در آزمایشگاه مدرسه
 بچه ها بزرگ می شوند
 به طور سریع.
 A. نگاه کنید، بخوانید و تمرین کنید.
 L
 E
 اس
 اس
 O
 ن
3
78
 آنفولانزا دارد و احساس ضعف می کند.
 ادیسون اختراع کرد
 اولین لامپ
 او در حال انجام تحقیقات است
روی سلول های خونی
 هیچ موفقیتی ممکن نیست
 بدون کار سخت
 L
 E
 اس
 اس
 O
 ن
3
79
 حل کردن: یافتن پاسخی برای یک مسئله
 ما می توانیم به شما در حل مشکلاتتان کمک کنیم.

 توسعه: رشد کردن یا تبدیل شدن به شکل قوی تر، بزرگتر یا بهتر
 این کتاب می تواند مهارت گفتاری شما را تقویت کند.
 باور: چیزی که شما به آن اعتقاد دارید
 ایمان او به خدا او را در روزهای سخت امیدوار کرد.
 ترک / تسلیم شدن: دست کشیدن از انجام کاری
 خوشبختانه پدرش قرار است سیگار را ترک کند.
 بدون اینکه چیزی به ما بگوید کارش را رها کرد.
 هزاران: تعداد زیادی از چیزها یا افراد
 هزاران کار وجود دارد که می خواهم انجام دهم.
 ب. بخوانید و تمرین کنید.
ج. به قسمت سوم کتاب کار خود بروید و A و B را انجام دهید.
 L
 E
 اس
 اس
 O
 ن
3
80
 دانش بشری با کار سخت دانشمندان توسعه می یابد. خیلی عالیه
 مردان و زنان سخت تلاش می کنند تا حقایق را بیابند، مشکلات را حل کنند و اختراع کنند
 چیزها
 برخی از این دانشمندان زندگی آسانی نداشتند. اما خیلی تلاش کردند
 زمانی که روی مشکلات کار می کردند. آنها هرگز احساس ضعف نمی کردند
 مشغول مطالعه بودند زمانی که مشغول تحقیق بودند هرگز تسلیم نشدند.
داستانهای بزرگی در مورد دانشمندان و زندگی آنها وجود دارد
 درباره توماس ادیسون است. به عنوان یک پسر جوان، ادیسون بسیار علاقه مند بود
 در علم. او بسیار پرانرژی بود و همیشه سؤال می کرد. با ناراحتی،
 ادیسون جوان در سن 12 سالگی شنوایی خود را از دست داد. او شرکت نکرد
 مدرسه و خود علم را با خواندن کتاب در کتابخانه آموخت.
 وقتی بزرگ شد در جاهای مختلف کار می کرد، اما هیچ وقت کارش را از دست نداد
 علاقه به ساختن چیزها ادیسون به هزاران کار معروف بود
 آزمایش برای یافتن پاسخ برای مسائل او گفت: «من هیچ وقت دست از کار نکشیدم
 من آنچه را که دنبال آن هستم می‌گیرم». ادیسون بیش از 1000 اختراع داشت
 و در پایان عمر بسیار موفق بود.
 بسیاری از نام های بزرگ داستان هایی از این دست داشتند.
 اما رمز موفقیت آنها این است
 سخت کوشی و اعتقاد آنها به
 خودشان اگر می خواهید بدست آورید
 آنچه می خواهید، سخت کار کنید
 و هرگز تسلیم نشو
 بدون درد بدون سود1
 L
 E
 اس
 اس
 O
 ن
3
80
.‫‌شود‬
اینم میسر گنج رنج نابرده .1
 L
 E
 اس
 اس
 O
 ن
3
81
 الف. بهترین پاسخ را انتخاب کنید.
 1) ادیسون علم را از کجا آموخت؟
 الف) در کتابخانه ب) در مدرسه ج) در آزمایشگاه
 2) ادیسون چگونه پاسخ مسائل را پیدا کرد؟
 الف) با خوابیدن در آزمایشگاه
 ب) با انجام آزمایش های فراوان
 ج) با ترک آنچه در پی آن بود
 3) کدامیک در مورد دانشمندان صادق نیست؟
 الف) حقایق را می یابند
 ب) چیزهایی را اختراع می کنند
 ج) احساس ضعف می کنند
 ب. درست / نادرست
 1) ادیسون در نهایت علاقه خود را به اختراع چیزها از دست داد.
 2) ادیسون اصلا به مدرسه نرفت.
 3) سخت کوشی رمز موفقیت دانشمندان است.
 TF
 TF
 TF
 ج- دو نیمه را مطابقت دهید.
 1. بعد از اینکه ادیسون شنوایی خود را از دست داد
 2. زمانی که دانشمندان روی مسائل کار می کردند
 3. اگر دوست دارید موفق باشید
 آ. شما نباید احساس ضعف کنید
 ب او درس خواندن را رها نکرد.
 ج آنها تسلیم نشدند.
 د او به یک فرد مشهور تبدیل شد.
الف- متون زیر را بخوانید.
 طاهره صفارزاده نویسنده، مترجم و نویسنده ایرانی بود
متفکر. وقتی بچه های دیگر هنوز بیرون بازی می کردند، او یاد گرفت
 قرائت و تلاوت قرآن کریم در سن 6 سالگی. در جوانی
 دانشجو، او برای یادگیری چیزهای جدید بسیار سخت کار می کرد. او نیز
 در آن زمان شعر می گفت. او اولین کتاب خود را منتشر کرد
 در حالی که هنوز در دانشگاه درس می خواند. او علاقه مند شد
 در ترجمه قرآن کریم در زمان تحصیل و تدریس
 ترجمه او ترجمه خود از قرآن کریم را در سال ۱۳۹۲ منتشر کرد
 1380. صفارزاده در سال 1387 دار فانی را وداع گفت.
 الکساندر فلمینگ محقق بزرگی بود. او انجام می داد
 تحقیقات در آزمایشگاه خود در زمستان 1928. او در تلاش برای پیدا کردن یک
 داروی جدید برای نجات جان مردم او زمانی که داروی جدیدی پیدا کرد
 او روی آنتی بیوتیک کار می کرد. این پنی سیلین شگفت انگیز بود.
 بسیاری از پزشکان دیگر نیز روی این دارو کار می کردند
 روز. آنها به اولین بیمار با پنی سیلین در سال 1942 کمک کردند
 آنفولانزا در حال شیوع بود
 L
 E
 اس
 اس
 O
 ن
3
82
 L
 E
 اس
 اس
 O
 ن
3
83
 ب- مثال های زیر را بخوانید.
 مثبت
 منفی
 من
 او
 او
 کامپیوتر رایانه
 ما
 شما
 آنها
 من
 او
 او
 کامپیوتر رایانه
 ما
 شما
 آنها
 بود
نبود
 بود
 نبودند
 در 4.
 زمانی که قدرت
 بیرون رفت.
 در 4.
 زمانی که قدرت
 بیرون رفت.
 کار روی یک مشکل دشوار
 کار روی یک مشکل دشوار
 این دانشمند در سال 1370 در آزمایشگاه خود مشغول تحقیق بود.
 نیوتن زیر درختی نشسته بود که سیبی به سرش خورد.
 تینا رمان نمی خواند که مادرش وارد شد
 در حال مطالعه کتاب انگلیسی او
 رضا آزمایشی انجام نمی داد که تلفن زنگ زد. او بود
 حل یک مسئله ریاضی
 L
 E
 اس
 اس
 O
 ن
3
84
 ج. به معلم خود بگویید چگونه «پیشروی گذشته» ساخته شده است.
 پرسشی
 من
 او
 او
 کامپیوتر رایانه
 ما
 شما
 آنها
 بود
 بود
 در 4؟
 زمانی که قدرت
 بیرون رفت؟
 کار روی یک مشکل دشوار
 مهسا داشت تکالیفش را انجام می داد که مادرش زنگ زد؟
 وقتی معلم وارد شد داشتند صحبت می کردند؟
 د. «مکالمه» را بخوانید و زیر همه «پیش رونده» خط بکشید
 افعال.
 L
 E
 اس
 اس
 O
 ن
3
85
 ه. پاراگراف زیر را بخوانید و بهترین شکل فعل را انتخاب کنید.
 دیروز باران می بارید. در اتاق نشیمن نشسته بودم/نشسته بودم. من
 تماشا کردم/در حال تماشای فیلمی درباره دانشمند بزرگ غیاث بودم
 الدین جمشید کاشانی. او مخترع بزرگی بود. او از
کاشان. پدرش پزشک بود. جمشید بسیار علاقه مند است
 در اعداد و سیارات در واقع، او بسیاری را اختراع کرد/اختراع کرد
 چیزهای جالب زمانی که او در حال حل / حل مسائل ریاضی بود.
 متأسفانه این دانشمند عمر بسیار کوتاهی داشته است. کسی
 بود
 کشتن/کشتن او زمانی که کار می کرد/در او کار می کرد
 رصدخانه او فقط 42 سال سن داشت.
 F. جفت شوید و در مورد کارهایی که در زمان های مشخص انجام می دادید صحبت کنید.
 1. دیروز ساعت 5
 2. وقتی معلم وارد شد
 3. امروز صبح ساعت 5:30
 4. وقتی پدرم به خانه آمد
ز. به قسمت دوم کتاب کار خود بروید و A، B و C را انجام دهید.
 L
 E
 اس
 اس
 O
 ن
3
86
 الف. مثال‌های زیر را با «ضمیرهای خود» بخوانید.
 من
 شما
 زهرا
 امیر
 کامپیوتر رایانه
 من و مریم
 شما و دوستانتان
 دانشمندان
 من
 شما
 زهرا
 امیر
 کامپیوتر رایانه
 من و مریم
 شما و دوستانتان
 دانشمندان
 خودم.
 خودت
 خودش.
 خودش
 خود
 خودمان
 خودتان
 خودشان
 خودم
 خودت
 خودش
 خودش
 خود
 خودمان
 خودتان
 خودشان
 آزمایش را انجام داد
 آزمایش را انجام داد
الکساندر گراهام بل خودش تلفن را اختراع کرد.
 ماری کوری خودش اورانیوم را پیدا کرد.
 خود الکساندر گراهام بل تلفن را اختراع کرد.
 ماری کوری خودش اورانیوم پیدا کرد.
 همچنین ممکن است بگویید:
 ب. به قسمت دوم کتاب کار خود بروید و D را انجام دهید.
 L
 E
 اس
 اس
 O
 ن
3
87
 الف. می‌توانید از «گذشته ساده» و «گذشته مترقی» با هم برای روایت استفاده کنید
 یک داستان. از گذشته پیشرونده گاهی برای ارائه پس زمینه استفاده می شود/
 موقعیت به داستان
 می توانید از الگوهای زیر برای پرسش و پاسخ در مورد داستان ها استفاده کنید
 که در گذشته اتفاق افتاده است
 داشتی چیکار میکردی (دیروز ساعت 8)؟
 چه اتفاقی می افتاد (دیروز ساعت 8)؟
 دیشب ساعت 8 تو سالن نشسته بودیم. داشتیم حرف میزدیم
 در مورد روز ما ناگهان صدایی شنیدیم. پدرم رفت بیرون
 ببینید چه چیزی سر و صدا می کند وقتی پدرم در حال قدم زدن بود
 حیاط رفتیم تو آشپزخونه ما یک بچه گربه را در آشپزخانه دیدیم. بود
 خوردن یک کلوچه بچه گربه ضعیف گرسنه بود.
 استراتژی صحبت کردن
 روایت یک داستان
 L
 E
 اس
 اس
 O
 ن
3
88
 ب- به مکالمات زیر گوش دهید و جمله ها را کامل کنید.
 ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
 قرار است انجام دهد.
 ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
 قرار است انجام دهد.
1. لیلا ...................................... بود ................................................ .
 2. راننده ...................................... ............................................
 1. امیر ...................................... ................................................ .....
 2. امیر ...................................... بود. .....................................................
 مکالمه 1
 مکالمه 2
 با هم جفت شوید و از دوستانتان در مورد کارهایی که آخرین بار انجام می دادند بپرسید
 آخر هفته بعد از ظهر می توانید از افعال موجود در کادر استفاده کنید.
 جفت شوید و از دوستانتان در مورد کارهایی که انجام داده اند یا نکرده اند بپرسید
 زمانی که آنها مشکلی را حل می کردند. می توانید از افعال موجود در کادر استفاده کنید.
 با کسی صحبت کنید، کتاب بخوانید، تلویزیون تماشا کنید، در حیاط بازی کنید
 سخت مطالعه کنید، ساعت های طولانی کار کنید، کار را رها کنید، احساس ضعف کنید، تلاش کنید
 سخت، دست از تلاش بردارید
 L
 E
 اس
 اس
 O
 ن
3
89
 1. آیا شما در حال انجام تحقیق بودید؟ نه علی بود
 2. چه کسی پنجره را شکست؟ من نبودم
3. چرا دانش آموزان اینقدر سر و صدا می کردند؟ آنها نبودند.
 کارگران سروصدا می کردند.
 4. آیا ماشین جیم آنجاست؟ نه ماشینش سفیده
 الف- به جملات زیر گوش دهید. توجه کنید که سخنرانان چگونه برخی را می گویند
 کلمات با تاکید بیشتر
 وقتی می خواهید تاکید خاصی داشته باشید
 در مورد چیزی، شما آن را با شدت بیشتری بیان می کنید.
 L
 E
 اس
 اس
 O
 ن
3
90
 ب- یک کلمه در هر جمله قرمز است. جمله را با تاکید بگویید
 روی آن کلمه تاکید کنید آیا می توانید حدس بزنید که معنی جملات چگونه است
 متفاوت هستند؟
 1. لباس مینا سفید است.
 2. لباس مینا سفید است.
 3. لباس مینا سفید است.
 ج. به قسمت چهارم کتاب کار خود بروید و آن را انجام دهید.
 L
 E
 اس
 اس
 O
 ن
3
91
 1) افعال کنشی:
 فعل
 فعل کلمه ای است که یک عمل یا حالتی از وجود را بیان می کند.
 افعالی که بیانگر یک عمل هستند. مثلا:
 او در حال نوشتن نامه است.
 بچه ها به مدرسه رفتند
 دیروز با اتوبوس
 برادرم هر روز شیر می خورد.
 L
 E
 اس
 اس
 O
 ن
3
92
 الف. «خواندن» را بخوانید. "فعل عمل و حالت" را پیدا کنید.
 ما به الله ایمان داریم.
ما کشورمان را دوست داریم.
 او احساس خوشبختی می کند.
 2) افعال حالت:
 افعالی که یک حالت را بیان می کنند تا یک عمل. آنها معمولا
 به احساسات، افکار و حواس مربوط می شود.
 L
 E
 اس
 اس
 O
 ن
3
93
 1) می توانیم از شکل ساده یا استمراری افعال عمل استفاده کنیم:
 2) ما معمولاً از فرم ساده به جای شکل استمراری افعال حالت استفاده می کنیم:
 ب- جملات زیر را بخوانید و بهترین شکل فعل را انتخاب کنید:
 1. من (دوست ندارم / دوست ندارم) روزنامه می خوانم.
 2. ساعت 3 دیروز، من (نیاز / نیاز داشتم) یک تاکسی.
 3. او (در حال تماشای / تماشای) تلویزیون در حال حاضر.
 4. من (می خواهم / می خواهم) امشب به سینما بروم.
 5. متأسفانه، او (یادش نمی آمد / به یاد نمی آورد) نام من.
 فرم های ساده و پیوسته
 دیروز اتاقمو تمیز کردم
 الان دارم اتاقمو تمیز میکنم
 اسم خیابون رو نمیدونم
 بچه ها عاشق شکلات هستند.
 L
 E
 اس
 اس
 O
 ن
3
94
 L
 E
 اس
 اس
 O
 ن
3
95
 الف. به قسمت اول یک داستان گوش دهید.
1. جاهای خالی را بر اساس آنچه شنیدید پر کنید.
 سجاد دیروز داشت عکس می گرفت
وقتی داشت عکس می گرفت به کمکش آمد.
 2. دوباره گوش کنید و «افعال پیشرونده گذشته» را فهرست کنید.
 ب- حالا به ادامه داستان گوش دهید.
 آیا سجاد خاموش کرد
 آتش؟
 سجاد چی بود
 انجام دادن در پارک؟
 آتش نشان ها بودند
 آهسته کار می کند؟
 آتش نشانان از خودروهای خود بیرون پریدند. مشغول کار بودند
 به سرعت. داشتند آتش را خاموش می کردند. مردم نزدیک ایستاده بودند
 ساختمان. آنها آتش را تماشا می کردند. خطرناک بود سجاد
 دوربینش را کنار گذاشت و از مردم خواست که آنجا را ترک کنند. آتش نشان ها
 وقتی با مردم صحبت می کرد آتش را خاموش کرد.
 C. 
 دوتایی کار کنید. بپرس و جواب بده استفاده از استرس جمله مناسب و
 لحن
 3. زیر همه «افعال پیشرونده گذشته» خط بکشید.
 L
 E
 اس
 اس
 O
 ن
1
96
 L
 E
 اس
 اس
 O
 ن
1
97
 سفر در زمین
 و بنگر که چگونه اولین خلقت را می سازد
 العنکبوت 20
 درس 4
 L
 E
 اس
 اس
 O
 ن
4
98
 L
 E
 اس
 اس
 O
 ن
4
99
 بخش اول
 الف. تصاویر را با جملات مطابقت دهید.
 همه برای سفر به خارج از کشور به این نیاز دارند.
آسیا دارای جاذبه های گردشگری بسیاری است.
 می توانید برای خرید بلیط هواپیما یا قطار به این مکان بروید.
 در این فرودگاه می توانید مقاصد را بررسی کنید.
 آ
 ج
 ب
 د
 L
 E
 اس
 اس
 O
 ن
4
100
 ب. از کدام مکان می خواهید بازدید کنید؟ آیا می دانید کجا هستند
 واقع شده؟
 ایران
 ایتالیا
 اسپانیا
 فرانسه
 مصر
 برزیل
 L
 E
 اس
 اس
 O
 ن
4
101
 ب- جملات را با کلمات بالا کامل کنید.
 بخش دوم
 الف. تصاویر را با کلمات مطابقت دهید.
 زائران
 جزوه
 سایت های
 تعطیلات
 1. خانواده تابستان خود را در یاسوج گذراندند.
 2. این اطلاعات را بگیرید و به دقت مطالعه کنید.
 3. اصفهان تاریخی فراوان دارد
 4. به حرم مطهر امام رضا آمدند.
 L
 E
 اس
 اس
 O
 ن
4
102
 دیگو: ببخشید قربان! من برای تعطیلات تابستانی برنامه ریزی می کنم.
 کارلوس: چگونه می توانم به شما کمک کنم؟
 دیگو: در واقع من می خواهم از آسیا دیدن کنم، اما در مورد خودم مطمئن نیستم
 مقصد آیا پیشنهادی دارید؟
 کارلوس: خب، ممکن است چند انتخاب داشته باشید. می توانید از چین دیدن کنید. این است
 معروف به دیوار بزرگ
 دیگو: بله، اما من دو سال پیش در پکن بودم.
کارلوس: در مورد هند چیست؟ در واقع، مقصد محبوب تاج‌محلی،
 اما در تابستان گرم است. شاید ایران بهترین انتخاب باشد.
 دیگو: شنیدم ایران کشور بزرگ و زیبایی است، اما نمی دانم
 چیزهای زیادی در مورد آن
 کارلوس: خب، ایران یک کشور چهار فصل است. تاریخی زیادی دارد
 سایت ها و طبیعت شگفت انگیز همچنین مردم آن بسیار مهربان و مهربان هستند
 مهمان نواز.
 دیگو: به نظر انتخاب مناسبی است. اما چگونه می توانم اطلاعات بیشتری کسب کنم
 در مورد ایران؟
 کارلوس: می توانید این جزوه را بررسی کنید یا ممکن است وب سایت ما را ببینید.
 دیگو یک گردشگر اسپانیایی است که برای تعطیلات تابستانی خود برنامه ریزی می کند.
 او در حال صحبت با کارلوس ساباتو، یک آژانس مسافرتی در مادرید است.
 طرح،
 عامل، انتخاب،
 شاید،
 مهمان نواز،
 پیشنهاد
 به سوالات زیر به صورت شفاهی پاسخ دهید.
 1. چین به چه چیزی معروف است؟
 2. آیا دیگو مسافرت را دوست دارد؟
 3. برای تعطیلات خود کجا می خواهید بروید؟
 L
 E
 اس
 اس
 O
 ن
4
103
 مهرآباد جزو اولین هاست
 فرودگاه های بین المللی ایران
 برج های بادی باستانی ایران
برای گردشگران جذاب هستند.
 بیش از 100 وجود دارد
 اهرام در مصر
 حدود یک میلیارد نفر
 در هند زندگی می کنند
 A. نگاه کنید، بخوانید و تمرین کنید.
 شترها می توانند گرم و خشک را طی کنند
 صحراها با غذا و آب کم
 L
 E
 اس
 اس
 O
 ن
4
104
 ب. بخوانید و تمرین کنید
ج. به قسمت سوم کتاب کار خود بروید و A و B را انجام دهید.
 سرگرمی: فعالیت هایی که مردم از آن لذت می برند
 او فقط برای سرگرمی خود پیانو می نوازد.
 داخلی: مربوط به یک کشور
 پروازهای داخلی ارزان تر از پروازهای خارجی است.
 فرهنگ: شیوه زندگی به ویژه باورها و رفتارهای الف
 گروه مردم
 آلیس در حال تحصیل زبان و فرهنگ فارسی است.
 محدوده: مجموعه ای از چیزهای مشابه
 این فروشگاه طیف گسترده ای از میوه های باغی را به فروش می رساند.
 هر ساله حدود یک میلیارد گردشگر به سراسر جهان سفر می کنند. گردشگری
 سفر برای سرگرمی، سلامتی، ورزش یا یادگیری در مورد
 فرهنگ یک ملت گردشگری می تواند داخلی یا بین المللی باشد. داخلی
 گردشگران به مناطق مختلف کشور خود سفر می کنند. بین المللی
گردشگران به خارج از کشور سفر می کنند.
 برخی از کشورها سالانه گردشگران زیادی را به خود جذب می کنند. مصر یکی از
 قدیمی ترین کشورهای آفریقا به خاطر اهرام شگفت انگیزش معروف است.
 فرانسه، ایتالیا و اسپانیا سه کشور زیبای اروپایی هستند. آنها
 گردشگران زیادی را از سایر نقاط جهان جذب می کند. برزیل، پرو و
 شیلی در آمریکای جنوبی هستند. آنها به خاطر تاریخ باستانی خود مشهور هستند
 و طبیعت شگفت انگیز
 در آسیا، ایران مقصدی عالی برای گردشگران است. این کشور زیبا
 بهشت واقعی برای مردم جهان است. هر سال افراد زیادی
 از تمام نقاط جهان از جاذبه های ایران دیدن کنید. ایران یک چهار فصل است
 کشور و گردشگران می توانند طیف وسیعی از فعالیت ها از اسکی تا صحرا را پیدا کنند
 تور در نقاط مختلف کشور بسیاری از مسلمانان
 همچنین به ایران سفر کنید و به عتبات عالیات مشهد بروید.
 قم و شیراز. مردم ایران مهمان نواز هستند
 و با مسافران و گردشگران مهربان است.
 ایران: بهشت واقعی
 L
 E
 اس
 اس
 O
 ن
4
105
 L
 E
 اس
 اس
 O
 ن
4
106
 الف. بهترین پاسخ را انتخاب کنید.
 1) کدام یک کشور چهار فصل است؟
الف) برزیل ب) ایران ج) مصر
 2) کشورهای آمریکای جنوبی به این شهرت دارند.
 الف) طبیعت شگفت انگیز
 ب) غذاهای خوشمزه
 ج) مراسم سنتی
 3) در کدام قاره می توانیم از اهرام باستانی دیدن کنیم؟
 الف) آسیا
 ب. درست / نادرست
 1) پرو و شیلی کشورهایی تاریخی هستند.
 2) بقاع متبرکه در ایران فقط مقصد هستند
 برای گردشگران داخلی
 3) همه کشورها دارای جاذبه های گردشگری هستند
 مسافران بین المللی
 TF
 TF
 TF
 ج- دو نیمه را مطابقت دهید.
 1. وقتی کشوری چهارفصل است
 2. سالانه گردشگران زیادی به مصر سفر می کنند
 3. هم تاریخ و هم طبیعت
 آ. هیچ کس دوست ندارد به آنجا سفر کند.
 ب برای بازدید از اهرام شگفت انگیز
 ج مردم می توانند هر دو فعالیت تابستانی و زمستانی را در این هتل انجام دهند
 همان زمان.
 د آمریکای جنوبی را به مقصدی جذاب برای گردشگران تبدیل کند.
 L
 E
 اس
 اس
 O
 ن
4
107
الف- متون زیر را بخوانید.
 ما به عنوان یک گردشگر باید مراقب رفتار خود در یک خارجی باشیم
 کشور. اگر می‌خواهیم خوبی داشته باشیم، نباید هیچ قانونی را زیر پا بگذاریم
و سفر ایمن شاید بخشی از فرهنگ میزبان را دوست نداشته باشیم، اما ما
 باید با مردم و ارزش هایشان مودب بود. نباید بد بگوییم
 چیزهایی در مورد غذا، لباس، یا مراسم آنها. می توانیم با هم صحبت کنیم
 افراد دیگر و سعی کنید آنها را درک کنید. ما هم باید محافظت کنیم
 طبیعت و اماکن تاریخی آن کشور. ما نباید صدمه ببینیم
 حیوانات یا گیاهان روی ساختمان ها نباید چیزی بنویسیم. ما
 رفتار خوب می تواند تصویر خوبی از کشور ما به مردم بدهد.
 شاید بخواهند به زودی بیایند کشور ما را ببینند!
 وقتی مردم به خارج از کشور می روند، باید کارهای زیادی انجام دهند
 باید پاسپورت و ویزا بگیرد اغلب، آنها باید به
 پلیس برای گرفتن پاسپورت باید به سفارت خارجی بروند
 کشورها برای گرفتن ویزا آنها همچنین باید با آنها آشنا شوند
 مقصد قبل از سفرشان آنها می توانند این کار را با خرید کتاب انجام دهند،
 خواندن کتابچه ها یا بازدید از وب سایت ها. این ممکن است وقت آنها را بگیرد.
اما می تواند به آنها کمک زیادی کند. آنها ممکن است بلیط بخرند و هتل رزرو کنند
 برخط. یا ممکن است از یک آژانس مسافرتی بخواهند که این کار را برای آنها انجام دهد. چه زمانی
 همه چیز آماده است، آنها می توانند با خیال راحت کشور را ترک کنند و لذت ببرند
 سفرهای آنها
 L
 E
 اس
 اس
 O
 ن
4
108
 ب- مثال های زیر را بخوانید. معانی آنها را مقایسه کنید.
 مثبت
 منفی
 من
 شما
 او
 او
 ما
 آنها
 من
 شما
 او
 او
 ما
 آنها
 می تواند انگلیسی صحبت کند
 ممکن است تلویزیون تماشا کند
 اول باید پاسپورت بگیرید
 در یک کشور خارجی باید مراقب بود.
 نمی توانم (نمی توانم) ژاپنی صحبت کنم.
 ممکن است تلویزیون تماشا نکند
 اول نباید پاسپورت بگیرید
 نباید (نباید) در یک کشور خارجی بی خیال بود.
 باید با احتیاط رانندگی کنید
 گردشگران ممکن است دو روز دیگر در ایران بمانند.
 مترجم می تواند به چهار زبان صحبت کند.
 همه باید به فرهنگ دیگران احترام بگذارند.
 کودکان نباید فست فود بخورند. برای سلامتی آنها خوب نیست.
 لطفا کمکم کن. من نمی توانم شنا کنم.
 L
 E
 اس
 اس
 O
 ن
4
109
 پرسشی
 من
 شما
 او
 او
 ما
 آنها
 می توان
 ممکن است
 باید
 باید
 کره ای صحبت کنید؟
 تلویزیون تماشا کنم؟
 اول پاسپورت بگیرم؟
در یک کشور خارجی مراقب باشید؟
 آیا مسافران باید از طبیعت محافظت کنند؟
 می توانم بنشینم؟
 ج. به معلم خود بگویید که چگونه «می‌توان، می‌تواند، باید و باید» در الف استفاده می‌شود
 جمله. معانی آنها چگونه متفاوت است؟
 ه- از مدال مناسب برای تکمیل جملات زیر استفاده کنید.
 F. جفت شوید و سؤالات زیر را بپرسید و به آنها پاسخ دهید.
 1. هنگامی که مردم به آنفولانزا مبتلا می شوند، (باید/می توانند) به پزشک مراجعه کنند.
 2. ابرهای زیادی در آسمان وجود دارد. باران (ممکن است/می تواند) ببارد.
 3. من دوست دارم به اسپانیا سفر کنم. من (باید/ممکن است) اسپانیایی یاد بگیرم.
 4. او (نباید / ممکن است) تمرینات بیشتری انجام دهد. قلبش خیلی ضعیفه
 5. شما (نباید
 /نمی توانم) به موسیقی با صدای بلند گوش دهید. گوشت درد میکنه
 1. آیا می توانید بلیط هواپیما را به صورت آنلاین خریداری کنید؟
 2. آیا می توانم از مداد شما استفاده کنم؟
 3. آیا دوستتان باید در درس هایتان به شما کمک کند؟
 4. آیا می توانید شنا کنید؟
 5. آیا باید کتاب انگلیسی خود را قبل از خرداد تمام کنیم؟
 د. «مکالمه» را بخوانید و زیر همه «مکالمات» خط بکشید.
ز. به قسمت دوم کتاب کار خود بروید و A، B و C را انجام دهید.
 L
 E
 اس
 اس
 O
 ن
4
110
الف. مثال‌های زیر را با «حروف اضافه» بخوانید.
 حروف اضافه زمان
 که در
 در
 بر
 صبح / بعد از ظهر / عصر
 شهریور / شهریور
 () بهار / تابستان / پاییز / زمستان
 نوروز
 2016/ 1395
 08:00
 شب / ظهر
 نیمه شب / ظهر
 طلوع آفتاب غروب آفتاب
 چهارشنبه جمعه
 دوشنبه صبح / سه شنبه عصر
 تعطیلات
 L
 E
 اس
 اس
 O
 ن
4
111
 حرف اضافه مکان
 که در
 بر
 جنب
 در مقابل
 تهران / بیروت
 ایتالیا / پاکستان
 آسیا / اروپا
 میز / میز
 صفحه 5
 بیمارستان / اداره پست
 بانک / ایستگاه
 ب. به قسمت دوم کتاب کار خود بروید و D را انجام دهید.
 L
 E
 اس
 اس
 O
 ن
4
112
 A. شما می توانید از "modals" (can, may, should, must) برای پرسیدن و پاسخ استفاده کنید
 در مورد آنچه که شما می توانید (نباید) / نباید (نباید) / ممکن است (نباید) انجام دهید.
 می توانید از الگوهای زیر برای پرسش و پاسخ در مورد آنچه که دارید استفاده کنید
 می توان (نه)/باید (نه)/باید (نه)/ممکن است (نباید) انجام دهد.
 استراتژی صحبت کردن
 سوال در مورد تعهدات/
 ممکن ها
آیا می توانم از دوربین شما برای سفرم استفاده کنم؟
 راستش نه. این هفته بهش نیاز دارم باید دوربین بخری
 برای خودت.
 اما الان نمی توانم هزینه آن را پرداخت کنم. من باید هزینه بلیط و
 چیز های دیگر.
 خب شاید از پروین بپرسید. او می تواند به شما کمک کند.
 آیا می توانم کلاس را ترک کنم؟ بله، شما ممکن است.
 آیا آنها باید بیشتر مراقب باشند؟
 آیا باید سریع رانندگی کنیم؟ نه، شما نباید.
 آیا او می تواند فرانسوی صحبت کند؟ نه، او نمی تواند.
 L
 E
 اس
 اس
 O
 ن
4
113
 ب- به مکالمات زیر گوش دهید و جمله ها را کامل کنید.
 ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
 قرار است انجام دهد.
 1. مرد ...................................... ................................................ .....
 2. چه کسی می آید؟ ................................................ .....................................
 1. دختر باید ...................................... ................................................ .
 2. او باید چه کار کند؟ ................................................ ............................
 مکالمه 1
 مکالمه 2
 جفت شوید و حداقل دو سوال در مورد آنچه دوستتان ممکن است بپرسید
(نه) یا نباید (نباید) انجام شود. می توانید از افعال موجود در کادر استفاده کنید.
 ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
 قرار است انجام دهد.
 جفت شوید و حداقل دو سوال در مورد آنچه دوستتان می تواند بپرسید
 (نه) یا/باید (نباید) انجام شود. می توانید از افعال موجود در کادر استفاده کنید.
 فوتبال بازی کنید، تکالیف را انجام دهید، به مادر کمک کنید، عربی صحبت کنید، سخت مطالعه کنید
 از مداد استفاده کنید، کتاب بخوانید، عصر تماس بگیرید
 L
 E
 اس
 اس
 O
 ن
4
114
 1. آیا در حال تحقیق یا مطالعه بودید؟
 2. چه کسی پنجره را شکست؟ علی یا امیر؟
 3. مامان ما به تو کمک کنیم یا بابا؟
 4. ماشین جیم سفید بود یا آبی؟
 الف- به جملات زیر گوش دهید. به کنتراست بلندگوها توجه کنید
 ایده ها.
 وقتی می خواهید دو چیز را در مقابل هم قرار دهید، شما
 هر دو را با تاکید بگویید.
 ب- دو کلمه ای که استرس متضاد دارند گوش دهید و زیر آنها خط بکشید.
 1. سه شنبه میری یا پنجشنبه؟
 2. تاج محل در هند است یا چین؟
 3. جزوه رو بخونم یا وب سایت؟
 ج. به قسمت چهارم کتاب کار خود بروید و آن را انجام دهید.
 L
 E
 اس
 اس
 O
 ن
4
115
 1. نسترن کتاب هایش را مرتب داخل میز می گذارد.
 2. عمویم اتاقم را به زیبایی رنگ کرده است.
3. آتش نشانان با شجاعت وارد خانه در حال سوختن شدند.
 4. او به کودک نگاه کرد و با ادب پرسید: "اسم شما چیست؟"
 5. دانش آموزان صبورانه منتظر اتوبوس بودند.
 6. سهیل هرگز با پدر و مادرش بی ادبانه صحبت نمی کند.
 الف- جملات را بخوانید. دور افعال خط بکشید و زیر قیدها خط بکشید.
 سپس قیدها را به افعالی که توصیف می کنند پیوند دهید.
 قید
 یک قید بیشتر اطلاعات بیشتری در مورد فعل می دهد.
 برخی از قیدها به شما می گویند که چگونه چیزی اتفاق می افتد. این قیدها
 به عنوان "قید شیوه" شناخته می شود اغلب به -ly ختم می شود.
 زبان آسانی است.
 بهار یک راننده محتاط است.
 زن خوشحال شد.
 علی مودب است.
 ما می توانیم این زبان را به راحتی یاد بگیریم.
 او با احتیاط رانندگی می کند.
 او با خوشحالی صحبت کرد.
 مودبانه صحبت می کند.
 L
 E
 اس
 اس
 O
 ن
4
116
 چگونه قید –ly بسازیم
 اکثر قیدها با افزودن -ly به یک صفت (آهسته آهسته) تشکیل می شوند:
 سریع و به سرعت
 ولی:
 صفت هایی که به -y ختم می شوند به -ily تغییر می کنند
 عصبانی با عصبانیت
 صفت هایی که به -ble ختم می شوند به -bly تغییر می کنند
 ممکن است احتمالاً احتمالاً
 با ادب:
 راحت:
 ساکت:
 ظالمانه:
 سریع:
 ب- صفت های زیر را به قید تغییر دهید:
 L
 E
 اس
 اس
 O
 ن
4
117
 قیدهای بی قاعده
 در اینجا لیستی از قیدهای بی قاعده وجود دارد که از قانون پیروی نمی کنند:
 سریع سریع
 سخت سخت
 1. هوشنگ دیروز (دیر) به کلاس آمد.
 2. پلیس به گردشگران پاسخ داد (مودب).
 3. لطفاً می توانید (آرام) صحبت کنید؟
 4. بهروز سعی کرد (سخت) به همه سوالات پاسخ دهد.
 5. معلم من فرانسوی صحبت می کند (خوب).
 6. مردم شهر (سخاوتمندان) به فقرا کمک می کردند
 مردم.
 الف- جملات زیر را با شکل مناسب قیدها کامل کنید:
 L
 E
 اس
 اس
 O
 ن
4
118
 L
 E
 اس
 اس
 O
 ن
4
119
 الف- به قسمت اول یک برنامه رادیویی در مورد سفر گوش دهید.
1. جاهای خالی را بر اساس آنچه شنیدید پر کنید.
 قیمت های ممکن است تا در
 جاده ها یا در
 سفرهای طولانی ممکن است شما را و و
 این می تواند خطر بیماری باشد.
2. دوباره گوش کنید و همه «واژگان» را که می شنوید فهرست کنید.
 ب- حالا بقیه را بخوانید.
 3. زیر همه «مدال ها» خط بکشید.
 فست فود دوست دارید یا خانگی
 غذا هنگام سفر؟
 آیا غذا ارزان است یا
 گران در فرودگاه؟
 آیا چیپس و کلوچه مناسب هستند؟
 یا برای مسافران مناسب نیست؟
 شما می توانید غذاهای خود را برای سفر آماده کنید. ساختن خودت
 وعده های غذایی ممکن است باعث صرفه جویی در زمان و هزینه شود، و شما دقیقا می دانید که چه چیزی در این مورد اتفاق می افتد
 هر چیزی که آماده می کنی سبزیجات و ساندویچ ها به راحتی درست می شوند،
 بنابراین غذاهای مفیدی برای سفرهای کوتاه هستند. برای سفرهای بسیار طولانی، ممکن است
 غذا بخرید یا در رستوران بخورید. به یاد داشته باشید: نباید سریع غذا بخورید یا
 غذای آشغال. غذای خوب شما را سالم و شاد نگه می دارد و می توانید از آن لذت ببرید
 هر دقیقه از سفر شما
 ج- دوتایی کار کنید. بپرس و جواب بده استفاده از استرس جمله مناسب و
 لحن
 L
 E
 اس
 اس
 O
 ن
4
120
 L
 E
 اس
 اس
 O
 ن
4
121
 ضمیمه
 L
 E
 اس
 اس
 O
 ن
4
122
 فعل گذشته ساده
 بودن/بودن
 تبدیل شد
 خونریزی خونریزی کرد
 شکستن شکست
 آورد آورد
ساخت ساخته شده
 خرید خرید
 انتخاب انتخاب کرد
 بیا اومد
 برش برش
 انجام داد
 قرعه کشی کرد
 نوشیدنی نوشید
 رانندگی کرد
 خوردن خورد
 پاییز افتاد
 خوراک تغذیه شده
 احساس کنید
 پیدا شد
 فراموش کردن فراموش کرد
 L
 E
 اس
 اس
 O
 ن
4
123
 فعل گذشته ساده
 گرفتن
 داد
 برو رفت
 داشته اند
 شنیده می شود
 ضربه بزن
 صدمه دیده
 نگه داشتن
 می دانستند
 ترک چپ
 از دست دادن
 ساختن ساخته شده
 ملاقات ملاقات کرد
 L
 E
 اس
 اس
 O
 ن
4
124
 فعل گذشته ساده
 پرداخت می شود
 قرار دادن
 خواندن read /red
 سواری سوار شد
 اجرا دوید
 بگو گفت
 اره را ببینید
 مجموعه مجموعه
 فروش فروخته شده
 ارسال ارسال کرد
 آواز خواند
 بشین نشست
 خواب خوابید
 فعل گذشته ساده
 صحبت کردن صحبت کرد
 ایستاده بود
 چوب گیر کرده
 شنا شنا کرد
 گرفتن گرفت
 برخاستن بلند شد
 تدریس تدریس کرد
 بگو گفت
 فکر کن
 فهمیدن فهمیدن
 بیدار بیدار شد
 پوشیدن پوشیده
 بنویس نوشت
 وزارت آموزش و پرورش جمهوری اسلامی ایران
 سازمان تحقیقات و برنامه ریزی آموزشی (OERP)
Seyyed Behnam Alavi Moghaddam
(Faculty member of OERP)
Reza Kheirabadi
(Faculty member of OERP)
Mehrak Rahimi
(Faculty member of Shahid Rajaee Teacher Training University)
Hossein Davari
(Faculty member of Damghan University)
Authors:
2020
 L
 E
 اس
 اس
 O
 ن
4
127
‫آموزشی‬ ‫بستۀ‬ ‫اجزای‬
‫کار‬ ‫کتاب‬
‫آموز‬ ‫دانش‬ ‫کتاب‬
‫ّم‬‫ل‬‫مع‬ ‫کتاب‬
‫آموز‬ ‫دانش‬ ‫فشردۀ‬ ‫لوح‬
‫معلم‬ ‫فشردۀ‬ ‫لوح‬
‫دهم‬ ‫پایۀ‬ ‫برای‬ ‫مناسب‬ ‫های‬‫کتاب‬ ‫فهرست‬
‫ردیف‬
‫کتاب‬ ‫نام‬
‫مؤلف‬
‫ناشر‬
‫سال‬
‫نشر‬
‫شابک‬
1
Vision
Plus 1
/‫کریستینا‬ ،‫آبریل‬ ‫ارتاس‬ ‫هو‬
،‫هاوشکی‬ /‫مهدی‬ ،‫ذوالفقاری‬
‫ابوالقاسم‬ ،‫عباسی‬ /‫حسین‬
‫سفید‬ ‫خط‬
1395
9786008431046
2
ٔ‫پایه‬ ‫جامع‬ ‫کتاب‬
‫سفید‬ ‫خط‬ ‫دهم‬
،‫نیا‬‫سمایی‬ /‫مهدی‬ ،‫ذوالفقاری‬
‫فهیمه‬ ،‫باقری‬ /‫فهیمه‬
‫سفید‬ ‫خط‬
1395
9786008431022
`;
export default content;
